{
  "title": "UROCZYSTE OTWARCIE MUZEUM",
  "publishDate": "2016-09-01T00:00:00.000Z",
  "thumbnail": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_swiss.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "UROCZYSTE OTWARCIE MUZEUM"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_swiss.jpg",
      "alt": "swiss"
    },
    {
      "type": "paragraph",
      "text": "OTWARCIE LAMUSA"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0140.jpg",
      "alt": "dsc_0140"
    },
    {
      "type": "paragraph",
      "text": "W miniony wtorek – 27. września 2016 roku z ogromną przyjemnością oficjalnie otworzyliśmy nowopowstałe w naszym ośrodku kultury Żywe Muzeum Regionalne Powiśla Zawichojskiego – Zawichojski Lamus Kultury Dawnej. Miejsce, które gromadzi eksponaty świadczące o życiu codziennym tutejszych mieszkańców, kulturze i tradycjach pielęgnowanych przez kolejne pokolenia przodków tej ziemi."
    },
    {
      "type": "paragraph",
      "text": "Możliwość realizacji naszego pomysłu otworzył konkurs grantowy dla jednostek sektora finansów publicznych ogłoszony przez Ośrodek Promowania i Wspierania Przedsiębiorczości Rolnej w Sandomierzu"
    },
    {
      "type": "paragraph",
      "text": "na realizację zadań, które wpisują się w cel jakim jest upowszechnienie potencjału lokalnych zasobów kulturowo – przyrodniczych i popularyzacja walorów regionu Gór Świętokrzyskich przez: rozwój lokalny z wykorzystaniem i zachowaniem dziedzictwa kulturowego i przyrodniczego oraz wykorzystanie zasobów lokalnych prowadzące do poszerzenia oferty turystycznej regionu w tym do rozwoju produktów turystycznych. Wymieniony wyżej ośrodek jest operatorem dotacji pochodzących z funduszy szwajcarskich, w ramach programu współpracy z nowymi krajami członkowskimi Unii Europejskiej."
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_POZOSTAŁE-ZNACZKI.jpg",
      "alt": "pozostale-znaczki"
    },
    {
      "type": "paragraph",
      "text": "Korzystając z możliwości wzięcia udziału w konkursie, napisaliśmy projekt, w którym przedstawiliśmy pomysł na realizację naszego zadania. I udało się. Końcem kwietnia podpisaliśmy umowę w w/w instytucją na dofinansowanie naszego pomysłu w kwocie 42 500zł. Całość realizacji zadania wraz z finansowym wkładem własnym naszej placówki opiewała na kwotę 50 000zł. W ramach tych środków zaplanowaliśmy przede wszystkim stworzenie muzeum. Niezbędne było zaplanowanie prac adaptacyjnych związanych z przystosowaniem I piętra naszego ośrodka do ekspozycji pozyskanych zabytków, pracy w terenie związanej z pozyskiwaniem eksponatów, ich konserwacją inwentaryzacją i archiwizacją, wykonaniem replik np. zabudowy pieca, czy pojedynczych mebli, aranżacja ekspozycji w poszczególnych nowopowstałych pomieszczeniach, realizacji filmu dokumentalnego poświęconego tradycjom wiślanym Zawichostu i okolic, prezentacji multimedialnej złożonej z dawnych i odpowiadających im kadrów dzisiejszego Zawichostu, realizacji warsztatów – lekcji etnograficznych dla młodzieży szkolnej, przygotowanie dokumentów projektowych w tym promocyjnych, a także zaplanowaniem spotkania związanego z samym otwarciem muzeum. Zadań dość dużo, a na realizację projektu tylko pięć miesięcy…"
    },
    {
      "type": "paragraph",
      "text": "… tydzień poprzedzający otwarcie muzeum był dla nas czasem przedpremierowej weryfikacji"
    },
    {
      "type": "paragraph",
      "text": "To co stworzyliśmy oceniła młodzież z Zespołu Szkół Ogólnokształcących w Zawichoście. Od 20 do 23 września 2016 roku w pomieszczeniach Zawichojskiego Lamusa Kultury Dawnej odbyły się spotkania etnograficzne poświęcone tradycjom i historii regionu. Codziennie kilkunastoosobowa grupa wraz z opiekunem zwiedzała pomieszczenia muzealne, oglądała prezentację multimedialną „Zawichost dawniej i dziś” przygotowaną przez lokalnego pasjonata fotografii – Krzysztofa Siusia oraz film „Wiślane tradycje Zawichostu i okolic”, który wyreżyserował dla nas Józef Myjak, a zrealizował Waldemar Dziuba. Młodzież pracowała również w technikach plastyki obrzędowej. Warsztaty zabawek ze słomy poprowadził twórca ludowy – Tadeusz Kuś, „czarowania” bibułowych kwiatów – Barbara Simm. Na koniec uczestników rozruszały wprawki ludowych przyśpiewek, które zaproponowała Maria Skorupa. Zmysł wzroku pobudzać miały kolorowe prace rękodzielnicze i eksponaty, które można było nie tylko zobaczyć, ale również dotknąć, sprawdzić jak działają, zobaczyć z czego zostały wykonane. Na słuch podziałały ludowe melodie regionalne, a co ze zmysłem smaku? Każdy uczestnik mógł poczęstować się zawichojskim „szczodrokiem” – produktem regionalnym, który od lat wypieka miejscowa piekarnia „MASPEK”."
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0041.jpg",
      "alt": "dsc_0041"
    },
    {
      "type": "paragraph",
      "text": "… na szczęście dobrnęliśmy do końca"
    },
    {
      "type": "paragraph",
      "text": "We wtorkowy wieczór sala widowiskowa naszego ośrodka kultury po brzegi wypełniła się tymi, którzy zainteresowali się naszym pomysłem. Przybyli goście:"
    },
    {
      "type": "paragraph",
      "text": "Ewelina Bień"
    },
    {
      "type": "paragraph",
      "text": "– radna Sejmiku Województwa Świętokrzyskiego,"
    },
    {
      "type": "paragraph",
      "text": "Tomasz Huk"
    },
    {
      "type": "paragraph",
      "text": "– przewodniczący Rady Powiatu Sandomierskiego,"
    },
    {
      "type": "paragraph",
      "text": "Andrzej Wzorek"
    },
    {
      "type": "paragraph",
      "text": "– Burmistrz Miasta i Gminy Zawichost,"
    },
    {
      "type": "paragraph",
      "text": "Halina Sadecka"
    },
    {
      "type": "paragraph",
      "text": "– v-ce prezes zarządu, która wraz z"
    },
    {
      "type": "paragraph",
      "text": "Adrianną Wójcik"
    },
    {
      "type": "paragraph",
      "text": "– specjalistą ds. doradztwa i szkoleń reprezentowała Ośrodek Promowania i Wspierania Przedsiębiorczości Rolnej w Sandomierzu. Przybyli również radni Rady Miejskiej Zawichost, pracownicy samorządowi, dyrektorzy, kierownicy i pracownicy lokalnych placówek organizacyjnych, przedstawiciele zaprzyjaźnionych instytucji kultury, etnografowie, regionaliści, twórcy ludowi, właściciele okolicznych muzeów regionalnych , duchowni, artyści, sołtysi, członkowie sekcji naszego ośrodka kultury, media, ale przede wszystkim mieszkańcy miasta i gminy Zawichost, dla których spotkania poświęcone lokalnej historii to pretekst do sentymentalnych powrotów."
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0023-1.jpg",
      "alt": "dsc_0023"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0072.jpg",
      "alt": "dsc_0072"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0021-1.jpg",
      "alt": "dsc_0021"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0016-1.jpg",
      "alt": "dsc_0016"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0009.jpg",
      "alt": "dsc_0009"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0027-1.jpg",
      "alt": "dsc_0027"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0049.jpg",
      "alt": "dsc_0049"
    },
    {
      "type": "paragraph",
      "text": "Tym razem prezentację i film, którego bohaterami byli mieszkańcy naszej gminy obejrzało blisko 200 osób. Dodatkowo wieczór uświetnił program artystyczny „Płyń Wisło …”, który zaprezentowały połączone na te okazję w jeden chór zespoły śpiewacze „Zielona Dolina”, „Zawichost” i „Linowianki”. Prócz utworów śpiewanych poświęconych tematyce wiślanej postanowiliśmy wpleść w program utwory mówione – wiersze, których treść przenosi mnóstwo cennych wiadomości regionalnych autorstwa Jerzego Banajskiego – lokalnego poety, które recytowały członkinie grup folklorystycznych."
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0066.jpg",
      "alt": "dsc_0066"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0083-1.jpg",
      "alt": "dsc_0083"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0059.jpg",
      "alt": "dsc_0059"
    },
    {
      "type": "paragraph",
      "text": "Tuż przed zwiedzaniem pomieszczeń muzealnych głos zabrała radna SWŚ –"
    },
    {
      "type": "paragraph",
      "text": "Ewelina Bień"
    },
    {
      "type": "paragraph",
      "text": "oraz burmistrz MIG Zawichost –"
    },
    {
      "type": "paragraph",
      "text": "Andrzej Wzorek"
    },
    {
      "type": "paragraph",
      "text": ", którzy chwile później wraz"
    },
    {
      "type": "paragraph",
      "text": "Haliną Sadecką"
    },
    {
      "type": "paragraph",
      "text": "– v-ce prezes OPiWPR w Sandomierzu dokonali otwarcia Zawichojskiego Lamusa Kultury Dawnej przecinając symboliczną wstęgę."
    },
    {
      "type": "paragraph",
      "text": "„Zawsze, gdy przecinałem wstęgę otwierałem przyszłość, po raz pierwszy otwieram drzwi do przeszłości”"
    },
    {
      "type": "paragraph",
      "text": "– powiedział burmistrz."
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0100.jpg",
      "alt": "dsc_0100"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0105.jpg",
      "alt": "dsc_0105"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0110.jpg",
      "alt": "dsc_0110"
    },
    {
      "type": "paragraph",
      "text": "O ekspozycji i pomieszczeniach ze względów logistycznych jeszcze na sali opowiedział regionalista, etnograf oraz przewodnik – Józef Myjak. Po przecięciu wstęgi goście mogli obejrzeć nowozaaranżowane na potrzeby muzeum wnętrza pierwszego piętra MGOK."
    },
    {
      "type": "paragraph",
      "text": "Co zgromadziliśmy w naszym muzeum?"
    },
    {
      "type": "paragraph",
      "text": "Dzięki wspaniałym, hojnym i altruistycznym darczyńcom – mieszkańcom miasta i gminy Zawichost oraz okolic, w trzech pomieszczeniach, które udało się wydzielić ścianami działowymi z holu pierwszego piętra naszego ośrodka kulty, obejrzeć można ponad 300 nieodpłatnie przekazanych na cele muzeum przedmiotów codziennego użytku, świadczących o sposobie życia dawnych mieszkańców Powiśla Zawichojskiego. Wśród nich zgromadziliśmy wiele zabytków świadczących o nierozerwalnym związku tego terenu z Wisłą. Różnego rodzaju sieci, wędki, fragmenty akcesoriów związanych z transportem rzecznym pokazują obraz życia tętniącego wokół królowej polskich rzek. Prawdę o dawnych tradycjach, obrzędach, codzienności pokazuje również zestaw fotografii, które zostały powiększone i oprawione. Prócz materiału poglądowego stanowią również swoistą dekorację ścian muzeum uzupełniając ekspozycję złożoną z zebranych przedmiotów. Te również pochodzą od mieszkańców ziemi zawichojskiej. Dodatkowo pomieszczenie stworzone na kształt izby mieszkalnej z wyposażeniem o charakterze miejsko-wiejskim, galerię ekspozycyjną chroniącą w przeszklonych gablotach drobniejsze przedmioty, sień dawnego domostwa oraz pomieszczenie na archiwalia muzealne zdobią elementy plastyki ludowej, również obrzędowej wykonane przez miejscowe twórczynie."
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0112.jpg",
      "alt": "dsc_0112"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0113.jpg",
      "alt": "dsc_0113"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0119.jpg",
      "alt": "dsc_0119"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0125-2.jpg",
      "alt": "dsc_0125-2"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0127.jpg",
      "alt": "dsc_0127"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0129.jpg",
      "alt": "dsc_0129"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0158.jpg",
      "alt": "dsc_0158"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0161.jpg",
      "alt": "dsc_0161"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0171.jpg",
      "alt": "dsc_0171"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0173.jpg",
      "alt": "dsc_0173"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0176.jpg",
      "alt": "dsc_0176"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0187.jpg",
      "alt": "dsc_0187"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0188.jpg",
      "alt": "dsc_0188"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0199.jpg",
      "alt": "dsc_0199"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0207.jpg",
      "alt": "dsc_0207"
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0215.jpg",
      "alt": "dsc_0215"
    },
    {
      "type": "paragraph",
      "text": "Na koniec uroczystego dnia wszystkich przybyłych zaprosiliśmy na smaczny poczęstunek złożony z regionalnych dań oraz tradycyjne zawichojskie „szczodroki”."
    },
    {
      "type": "image",
      "src": "/images/2016/wrzesien/2016_wrzesien_uroczyste_otwarcie_muzeum_2016_09_uroczyste_otwarcie_muzeum_DSC_0135.jpg",
      "alt": "dsc_0135"
    },
    {
      "type": "paragraph",
      "text": "Realizacja całego przedsięwzięcia nie byłaby możliwa, gdyby nie zaangażowanie wielu osób, którym z całego serca dziękuję."
    },
    {
      "type": "paragraph",
      "text": "„Serdecznie dziękuję wszystkim, którzy zaangażowali się w powstanie Zawichojskiego Lamusa Kultury Dawnej – Żywego Muzeum Regionalnego Powiśla Zawichojskiego:"
    },
    {
      "type": "paragraph",
      "text": "Agnieszce Jurak, Teresie i Aleksandrowi Stępniom, Annie i Damianowi Małcekim, Andrzejowi Starzykowi, Barbarze Wiśniewskiej, Bożenie Nierubiec, Edycie i Aleksandrze Stępień, Ewie Czajkowskiej, Ewie Siuś, Grażynie Grabowskiej, Halinie Jakóbczak, Henrykowi Kędziorze, Jadwidze Konderak, Janinie Bańcer, Janinie i Stefanowi Tomalom, Januszowi Bernaciakowi, Januszowi Jakubowskiemu, Luizie Wicińskiej, Magdalenie Sołtys, Małgorzacie Czajkowskiej, Małgorzacie i Krzysztofowi Siusiom, Marianowi Koronie, Marzenie Marciniak, Pawłowi Jędrzejewskiemu, Piotrowi Małeckiemu, Reginie Tysie, Robertowi Kaczmarzykowi, Ryszardowi Chuchmalskiemu, Szymonowi Stępniowi, Teodorze i Henrykowi Susom, Wiesławowi Różańskiemu, Wojciechowi Stępniowi, Zofii Czajce, Zofii Strawińskiej, Zofii Tatarata -mieszkańcom miasta i gminy Zawichost oraz okolic"
    },
    {
      "type": "paragraph",
      "text": "za bezpłatne przekazanie eksponatów;"
    },
    {
      "type": "paragraph",
      "text": "pracownikom Miejsko-Gminnego Ośrodka Kultury w Zawichoście: Bożenie Kędziorze, Małgorzacie Czajkowskiej, Bożenie Nierubiec, Ewie Czajkowskiej, Pawłowi Lisowi,"
    },
    {
      "type": "paragraph",
      "text": "którzy zajęli się pozyskaniem zabytków, ich archiwizacją, inwentaryzacją, konserwacją i renowacją, pracami wykończeniowymi pomieszczeń, wykonaniem ekspozycji muzealnej, przygotowaniem dokumentacji projektowej;"
    },
    {
      "type": "paragraph",
      "text": "Włodzimierzowi Kosiorowi"
    },
    {
      "type": "paragraph",
      "text": "– za wykonanie stylizowanej zabudowy pomieszczeń i konserwację zabytków;"
    },
    {
      "type": "paragraph",
      "text": "Grzegorzowi Dulnemu"
    },
    {
      "type": "paragraph",
      "text": "– za wykonanie repliki dawnego pieca chlebowego;"
    },
    {
      "type": "paragraph",
      "text": "Marcelowi Rosińskiemu"
    },
    {
      "type": "paragraph",
      "text": "– za pomoc w obróbce archiwalnych fotografii;"
    },
    {
      "type": "paragraph",
      "text": "Józefowi Myjakowi i Marianowi Susowi"
    },
    {
      "type": "paragraph",
      "text": "– za konsultacje etnograficzne;"
    },
    {
      "type": "paragraph",
      "text": "Stanisławie Majewskiej, Marcie Majewskiej-Elias, Janinie Bańcer, członkiniom grupy bibułkarskiej MGOK"
    },
    {
      "type": "paragraph",
      "text": "za wykonanie elementów plastyki ludowej stanowiących wyposażenie pomieszczeń muzealnych;"
    },
    {
      "type": "paragraph",
      "text": "Krzysztofowi Siusiowi"
    },
    {
      "type": "paragraph",
      "text": "– za opracowanie prezentacji multimedialnej „Zawichost dawniej i dziś”;"
    },
    {
      "type": "paragraph",
      "text": "Józefowi Myjakowi i Waldemarowi Dziubie"
    },
    {
      "type": "paragraph",
      "text": "– za przygotowanie filmu dokumentalnego „Wiślane tradycje Zawichostu i okolic” oraz mieszkańcom, którzy w nim wystąpili;"
    },
    {
      "type": "paragraph",
      "text": "Zbigniewowi Jabłońskiemu i pracownikom Zakładu Gospodarki Komunalnej i Mieszkaniowej"
    },
    {
      "type": "paragraph",
      "text": "w Zawichoście"
    },
    {
      "type": "paragraph",
      "text": "– za pomoc w transporcie eksponatów;"
    },
    {
      "type": "paragraph",
      "text": "Liwii Sus"
    },
    {
      "type": "paragraph",
      "text": "– za opracowanie graficzne ulotki promującej powstałe muzeum"
    },
    {
      "type": "paragraph",
      "text": "oraz innym nie wymienionym z imienia i nazwiska za wszelką pomoc i życzliwość”"
    },
    {
      "type": "paragraph",
      "text": "(fragment tekstu z ulotki promującej Zawichojski Lamus Kultury Dawnej – Żywe Muzeum Regionalne Powiśla Zawichojskiego”)"
    },
    {
      "type": "paragraph",
      "text": "oraz tym, których nazwiska ze względu na termin realizacji – projektowania i druku ulotki nie zostały tam zamieszczone"
    },
    {
      "type": "paragraph",
      "text": "Jadwidze Konderak, Zofii i Marii Luścińskim, Danucie Sobeckiej oraz Stanisławie Banajskiej"
    },
    {
      "type": "paragraph",
      "text": "– za przekazanie zdjęć archiwalnych;"
    },
    {
      "type": "paragraph",
      "text": "dyrektor ZSO w Zawichoście Annie Żak oraz nauczycielkom: Joannie Chmielewskiej, Elżbiecie Jabłońskiej, Renacie Rybus, Ewie Bochniak"
    },
    {
      "type": "paragraph",
      "text": "– za wsparcie organizacyjne podczas realizacji warsztatów – spotkań etnograficznych;"
    },
    {
      "type": "paragraph",
      "text": "pracownikom Ośrodka Promowania i Wspierania Przedsiębiorczości Rolnej w Sandomierzu"
    },
    {
      "type": "paragraph",
      "text": "– za wszelką pomoc informacyjną związaną z realizacją projektu;"
    },
    {
      "type": "paragraph",
      "text": "Elżbiecie Jabłońskiej, Emilii Szczepaniak, Marii Kuryłowicz"
    },
    {
      "type": "paragraph",
      "text": "– za przekazanie zabytków;"
    },
    {
      "type": "paragraph",
      "text": "Barbarze Simm, Tadeuszowi Kusiowi, Marii Skorupie"
    },
    {
      "type": "paragraph",
      "text": "– za poprowadzenie warsztatów – spotkań etnograficznych dla młodzieży;"
    },
    {
      "type": "paragraph",
      "text": "Jerzemu Banajskiemu"
    },
    {
      "type": "paragraph",
      "text": "– za użyczenie własnej twórczości literackiej w celu przygotowania programu artystycznego na podsumowanie projektu"
    },
    {
      "type": "paragraph",
      "text": "Małgorzacie Fronczek, właścicielce Parku Etnograficznego „Pod Kogutem” w Dąbiu"
    },
    {
      "type": "paragraph",
      "text": "– za kotwiczkę – wspaniały prezent – eksponat do muzeum;"
    },
    {
      "type": "paragraph",
      "text": "Wojciechowi Próchnickiemu"
    },
    {
      "type": "paragraph",
      "text": "– za pomoc w druku i przygotowaniu dokumentów projektowych,"
    },
    {
      "type": "paragraph",
      "text": "Właścicielowi piekarni „MASPEK” – Grzegorzowi Siwkowi oraz Halinie i Czesławowi Sawickim właścicielom gospodarstwa agroturystycznego „Sielska dolina”"
    },
    {
      "type": "paragraph",
      "text": "– za przygotowanie poczęstunku regionalnego;"
    },
    {
      "type": "paragraph",
      "text": "Zespołom śpiewaczym MGOK oraz instruktorom Marii Skorupie i Sławkowi Jagodzińskiemu"
    },
    {
      "type": "paragraph",
      "text": "– za przygotowanie programu artystycznego „Płyń Wisło …” na otwarcie muzeum;"
    },
    {
      "type": "paragraph",
      "text": "Michałowi Dudzie, Pawłowi Juszczykowi, Krzysztofowi Krzyżanowskiemu"
    },
    {
      "type": "paragraph",
      "text": "– za pomoc w organizacji;"
    },
    {
      "type": "paragraph",
      "text": "Sławkowi Lutyńskiemu"
    },
    {
      "type": "paragraph",
      "text": "– za użyczenie podkładu muzycznego do prezentacji „Zawichost dawniej i dziś”."
    },
    {
      "type": "paragraph",
      "text": "Więcej informacji na temat otwarcia oraz prac przygotowawczych do otwarcia muzeum znajdziecie pod linkami:"
    },
    {
      "type": "paragraph",
      "text": "http://tsa24.com/muzeum-regionalne-w-zawichoscie/"
    },
    {
      "type": "paragraph",
      "text": "„Muzeum Regionalne w Zawichoście”, „TSA 24”, 15.09.2016, informacyjny portal internetowy)"
    },
    {
      "type": "paragraph",
      "text": "http://tsa24.com/muzeum-regionalne-w-zawichoscie-juz-otwarte/"
    },
    {
      "type": "paragraph",
      "text": "„Muzeum w Zawichoście już otwarte”, „TSA 24”, 29.09.2016, informacyjny portal internetowy)"
    },
    {
      "type": "paragraph",
      "text": "http://www.echodnia.eu/swietokrzyskie/wiadomosci/sandomierz/a/wyjatkowe-muzeum-w-zawichoscie-eksponaty-przekazali-mieszkancy,10683014/"
    },
    {
      "type": "paragraph",
      "text": "(„Wyjątkowe muzeum w Zawichoście. Eksponaty przekazali mieszkańcy”, „Echo Dnia” 29.09.2016, wydanie internetowe)"
    },
    {
      "type": "paragraph",
      "text": "http://www.radio.kielce.pl/post-46938"
    },
    {
      "type": "paragraph",
      "text": "(„W Zawichoście otworzą muzeum”, „Radio Kielce” 27.09.2016, serwis internetowy)"
    },
    {
      "type": "paragraph",
      "text": "http://www.radio.kielce.pl/pl/post-46952"
    },
    {
      "type": "paragraph",
      "text": "(„Sieci i sagany w nowym zawichojskim muzeum”, „Radio Kielce” 27.09.2016, serwis internetowy)"
    },
    {
      "type": "paragraph",
      "text": "Foto:"
    },
    {
      "type": "paragraph",
      "text": "Małgorzata Czajkowska, Marian Sus"
    },
    {
      "type": "paragraph",
      "text": "Tekst:"
    },
    {
      "type": "paragraph",
      "text": "Patrycja Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "Koordynator projektu Zawichojskiego Lamusa Kultury Dawnej"
    },
    {
      "type": "paragraph",
      "text": "Dyrektor Miejsko-Gminnego Ośrodka Kultury w Zawichoście"
    }
  ]
}