{
  "title": "KONKURS NA NAJPIĘKNIEJSZĄ PALMĘ WIELKANOCNĄ – ROZSTRZYGNIĘTY",
  "publishDate": "2022-04-01T00:00:00.000Z",
  "thumbnail": "/images/2022/kwiecien/2022_kwiecien_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_2022_04_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_ZD1-673x1024.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "KONKURS NA NAJPIĘKNIEJSZĄ PALMĘ WIELKANOCNĄ – ROZSTRZYGNIĘTY"
    },
    {
      "type": "paragraph",
      "text": "NAJPIĘKNIEJSZE PALMY ZNAJDZIECIE W LAMUSIE – wyniki!"
    },
    {
      "type": "paragraph",
      "text": "W poprzedni piątek 8 kwietnia 2022 roku, uroczyście podsumowaliśmy kolejną już edycję konkursu na Najpiękniejszą Tradycyjną Palmę Wielkanocną. Spotkanie uczestników konkursu, partnerów wspierających oraz opiekunów artystycznych z całej gminy odbyło się jak zawsze – w „Lamusie”, miejscu które na co dzień inspiruje nas do działań związanych z tradycją. Nagrody otrzymali wszyscy, którzy zaangażowali się w tegoroczną edycję. Był słodki stół przygotowany przez organizatorów oraz wielkanocne słodycze, które z gratulacjami przekazała dla uczestników Katarzyna Kondziołka – Burmistrz Zawichostu. Prace oceniało jury, w skład którego od lat wchodzą twórczynie – członkinie grupy bibułkarskiej MGOK. Barbara Simm, Halina Jakóbczak oraz Henryka Wójcik – gorąco dziękujemy Paniom za zaangażowanie."
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_2022_04_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_ZD1-673x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_2022_04_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_zd10.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Wyniki tegorocznej edycji znajdziecie poniżej. Przypominamy, iż uczestnicy wykonywali palmy w czterech kategoriach wiekowych, łącznie do MGOK wpłynęło 19 prac. Szczególne podziękowania za wszelką pomoc organizacyjną podczas wydarzenia kierujemy również do Leny Kuryłowicz – wolontariuszki wspierającej organizację wydarzenia oraz Pana Andrzeja Starzyka, który udekorował „Lamus” naręczem wiosennej forsycji. Miło, że możemy zawsze na Was liczyć. Uczestnikom serdecznie gratulujemy! Cieszy nas fakt, że inicjatywy, które kontynuujemy od lat mają swoich odbiorców."
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_2022_04_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_ZD2-673x1024.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Prześledźcie wyniki – w kategorii I dzieci/młodzież (6-9 lat)I miejsce ex aequo – Ksawery Dziadowicz (partner wspierający – Barbara Simm) oraz Lena Bunatowska (partner wspierający – Małgorzata Mianowana, opiekun artystyczny – Małgorzata Mianowana, KGW w Czyżowie Szlacheckim). II miejsce – Patrycja Stępień (opiekun artystyczny – Edyta Gałęzowska, Świetlica Środowiskowa w Podszynie) III miejsce – Natalia Stępień (opiekun artystyczny – Edyta Gałęzowska, Świetlica Środowiskowa w Podszynie). Wyróżnienia – Karolina Nogacka – (partner wspierający – Anna Nogacka) oraz Małgorzata Mazur – (partner wspierający – Anna Mazur)."
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_2022_04_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_ZD3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W kategorii II dzieci/młodzież (10-14 lat) I miejsce – Amelia Wajs, II miejsce – Natalia Baran (opiekun artystyczny – Edyta Gałęzowska, Świetlica Środowiskowa w Podszynie) III miejsce – Aleksandra Adamczyk (opiekun artystyczny – Edyta Gałęzowska, Świetlica Środowiskowa w Podszynie). Wyróżnienia – Izabela Frańczak (partner wspierający – Magdalena Frańczak) oraz Martyna Młodożeńca (partner wspierający – Joanna Młodożeńca). Dyplomy za udział – Michał Nogacki, Zofia Kolasa (partner wspierający – Daria Kolasa), Bartłomiej Buda (partner wspierający – Anna Piziorska, opiekun artystyczny – Anna Piziorska, Młodzieżowy Ośrodek Wychowawczy im. J. Korczaka w Zawichoście), Igor Forysiuk (partner wspierający – Katarzyna Mazur, opiekun artystyczny – Katarzyna Mazur, Młodzieżowy Ośrodek Wychowawczy im. J. Korczaka w Zawichoście)."
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_2022_04_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_ZD4.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_2022_04_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_ZD8.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W kategorii III dzieci/młodzież (15-17 lat)Wyróżnienie – Arkadiusz Piska (partner wspierający – Anna Piziorska, opiekun artystyczny – Anna Piziorska, Młodzieżowy Ośrodek Wychowawczy im. J. Korczaka w Zawichoście). Dyplomy za udział – Bartłomiej Waliłko (partner wspierający – Katarzyna Mazur, opiekun artystyczny – Katarzyna Mazur, Młodzieżowy Ośrodek Wychowawczy im. J. Korczaka w Zawichoście) w kategorii I dorośli (od 18 lat) I miejsce – Zofia Kaniewska (opiekun artystyczny – Iza Adamska, Środowiskowy Dom Samopomocy w Zawichoście). Dyplomy za udział – Renata Daca."
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_2022_04_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_ZD6.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_2022_04_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_ZD7.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_2022_04_konkurs_na_najpi_kniejsz_palm_wielkanocn_rozstrzygni_ty_ZD9.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst i foto: MGOK"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}