{
  "title": "PISANKI A’LA FABERGÉ",
  "publishDate": "2022-04-01T00:00:00.000Z",
  "thumbnail": "/images/2022/kwiecien/2022_kwiecien_pisanki_a_la_faberg_2022_04_pisanki_a_la_faberg_zd1-1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "PISANKI A’LA FABERGÉ"
    },
    {
      "type": "paragraph",
      "text": "W miniony czwartek 28.04.2022 r. spotkaliśmy się w „Lamusie” na uroczystym finisażu wystawy „Pisanka Fabergé” autorstwa Agaty Osiki-Kucharskiej. To pierwsza ekspozycja prac instruktor plastyki naszego ośrodka, która zorganizowana została w mieście, w którym autorka mieszka od czterech lat. Wieczór otworzyła Patrycja Sus-Lutyńska – dyrektor MGOK. Wśród przybyłych gości znaleźli się: Katarzyna Kondziołka – Burmistrz Zawichostu, Anna Żak – dyrektor ZSiP w Zawichoście, Marta Kumięga – kierownik OPS w Zawichoście. Przybyli również przedstawiciele grup artystycznych zawichojskiego domu kultury, rodzina, przyjaciele i znajomi autorki, a także zainteresowani mieszkańcy miasta."
    },
    {
      "type": "paragraph",
      "text": "Były kwiaty, podziękowania i gratulacje, a także historia pisanek, które powstawały w pracowni jubilerskiej Petera Carla Fabergé – nimi właśnie inspirowała się Agata Osika-Kucharska tworząc własną kolekcję prawie stu niepowtarzalnych wielkanocnych ozdób."
    },
    {
      "type": "paragraph",
      "text": "Miłym akcentem wydarzenia było losowanie elementów prezentowanego zestawu. Trzy pisanki trafiły w ręce zgromadzonych gości, którzy czwartkowego wieczoru mieli wyjątkowe szczęście."
    },
    {
      "type": "paragraph",
      "text": "Warto wspomnieć, że dekoracyjne pisanki pokazane zostały w gablotach ekspozycyjnych, które z końcem roku – decyzją dr. Mikołaja Getki – Keniga – dyrektora Muzeum Zamkowego w Sandomierzu, zostały przekazane do zawichojskiego MGOK, za co dziękujemy."
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_pisanki_a_la_faberg_2022_04_pisanki_a_la_faberg_zd1-1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_pisanki_a_la_faberg_2022_04_pisanki_a_la_faberg_zd2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_pisanki_a_la_faberg_2022_04_pisanki_a_la_faberg_zd3.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_pisanki_a_la_faberg_2022_04_pisanki_a_la_faberg_zd4.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/kwiecien/2022_kwiecien_pisanki_a_la_faberg_2022_04_pisanki_a_la_faberg_zd5.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: MGOK"
    },
    {
      "type": "paragraph",
      "text": "Foto: J. Kucharski/M. Sus/MGOK"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}