{
  "thumbnail": "/images/2022/kwiecien/2022_kwiecien_zapraszamy_na_wystaw_pisanka_faberg_2022_04_zapraszamy_na_wystaw_pisanka_faberg_pisanki.jpg",
  "title": "ZAPRASZAMY NA WYSTAWĘ – „PISANKA FABERGÉ”",
  "publishDate": "2022-04-01T00:00:00.000Z",
  "eventDate": "2022-04-01T00:00:00.000Z",
  "content": "<div class=\"entry-content\">\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n<p>Szanowni Państwo, serdecznie zapraszamy na wystawę pt. PISANKA FABERGÉ, której autorką jest nasza instruktor plastyk – Agata Osika-Kucharska. Niespełna sto ręcznie zdobionych pięknych i kolorowych wielkanocnych pisanek, wśród których nie znajdziecie dwóch takich samych wzorów, obejrzeć można już od najbliższej – poświątecznej środy w MGOK. Szczegóły dotyczące zwiedzania znajdziecie na plakacie zapowiadającym wydarzenie. I uwaga, tym razem zamiast otwierającego wernisażu, uroczysty podsumowujący finisaż. Poczytajcie i zaplanujcie wizytę w „Lamusie”. </p>\n\n\n\n<p>Korzystając z okazji, że to już ostatni przedświąteczny wpis, dla Wszystkich Was – dobrego czasu spędzonego w gronie najbliższych, radości, pozytywnych myśli i pięknej wiosny.</p>\n\n\n\n<p>Z pozdrowieniami, Patrycja Sus-Lutyńska – dyrektor oraz pracownicy MGOK w Zawichoście.</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><a href=\"http://mgok-zawichost.pl/wp-content/uploads/2022/04/pisanki.jpg\"><img fetchpriority=\"high\" decoding=\"async\" width=\"509\" height=\"720\" src=\"/images/2022/kwiecien/2022_kwiecien_zapraszamy_na_wystaw_pisanka_faberg_2022_04_zapraszamy_na_wystaw_pisanka_faberg_pisanki.jpg\" alt=\"\" class=\"wp-image-8568\" srcset=\"/images/2022/kwiecien/2022_kwiecien_zapraszamy_na_wystaw_pisanka_faberg_2022_04_zapraszamy_na_wystaw_pisanka_faberg_pisanki.jpg 509w, /images/2022/kwiecien/pisanki-212x300.jpg 212w\" sizes=\"(max-width: 509px) 100vw, 509px\"></a></figure>\n\n\n\n<p><em>ZAWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA&nbsp;</em><br><em>4 LUTEGO 1994 R.<br>O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE</em>.</p>\n\n\n\n<p></p>\n\t\t\t\t\t\t\n\t\t\t\t\t\t</div>"
}