{
  "title": "IV FORUM KOBIET AKTYWNYCH",
  "publishDate": "2016-03-01T00:00:00.000Z",
  "thumbnail": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0286.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "IV FORUM KOBIET AKTYWNYCH"
    },
    {
      "type": "paragraph",
      "text": "IV Forum Aktywnych Kobiet Ziemi Sandomierskiej"
    },
    {
      "type": "paragraph",
      "text": "„Turystyka wiejska „lokomotywą” rozwoju obszarów wiejskich”"
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0286.jpg",
      "alt": "DSC_0286"
    },
    {
      "type": "paragraph",
      "text": "„Turystyka wiejska „lokomotywą” rozwoju obszarów wiejskich”- pod takim hasłem 9 marca br. odbyło się IV już Forum Aktywnych Kobiet Ziemi Sandomierskiej, które miało miejsce w Miejsko – Gminnym Ośrodku Kultury w Zawichoście. Organizatorami spotkania byli: Świętokrzyski Ośrodek Doradztwa Rolniczego w Modliszewicach Oddział w Sandomierzu „Centrum Ogrodnicze” oraz Miejsko – Gminny Ośrodek Kultury w Zawichoście. Ideą organizacji kolejnego Forum była chęć upowszechniania rozwoju agroturystyki i turystyki wiejskiej oraz promocja wsi, jako atrakcyjnego miejsca wypoczynku. Organizatorzy chcieli zachęcić i zainspirować współczesne kobiety do podejmowania nowych działań z zakresu turystyki wiejskiej, rozwijania swoich umiejętności i poszerzania horyzontów."
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0247.jpg",
      "alt": "DSC_0247"
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_019.jpg",
      "alt": "019"
    },
    {
      "type": "paragraph",
      "text": "Utrzymane w świątecznej atmosferze Dnia Kobiet spotkanie było okazją do wzajemnego poznania, wymiany doświadczeń i wspólnego świętowania. W spotkaniu wzięło udział ponad 100 kobiet z całego powiatu sandomierskiego. Wśród przybyłych gości znalazły się przedstawicielki Kół Gospodyń Wiejskich, stowarzyszeń, samorządów gminnych oraz różnych organizacji kobiecych."
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0240.jpg",
      "alt": "DSC_0240"
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0237.jpg",
      "alt": "DSC_0237"
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_035.jpg",
      "alt": "035"
    },
    {
      "type": "paragraph",
      "text": "Podczas Forum odbyły się wykłady związane z tematyką turystyki wiejskiej, agroturystyki oraz gospodarstw edukacyjnych. Spotkanie uświetnił koncert grup śpiewaczych Zawichost, Linowiacy, Zespołu Pieśni Tańca i Kabaretu Zielona Dolina oraz występy taneczne grup Love Dance i MOW SKŁAD, działających w M-GOK w Zawichoście. Spotkaniu towarzyszyły: wystawa i kiermasz rękodzieła artystycznego, stoiska informacyjno-promocyjne lokalnych instytucji oraz firm, jak również słodki poczęstunek. Uroczystego otwarcia Forum i przywitania zaproszonych gości dokonały organizatorki: Pani Patrycja Sus-Lutyńska – Dyrektor Miejsko-Gminnego Ośrodka Kultury w Zawichoście oraz Pani Edyta Juda – specjalista ds. Przedsiębiorczości, Wiejskiego Gospodarstwa Domowego i Agroturystyki ze Świętokrzyskiego Ośrodka Doradztwa Rolniczego Oddział w Sandomierzu."
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_031.jpg",
      "alt": "031"
    },
    {
      "type": "paragraph",
      "text": "Głos zabrali również obecni na spotkaniu Panowie: Pan Adam Bodura – Z-ca Dyrektora ŚODR Oddział w Sandomierzu, Pan Tomasz Huk – przewodniczący Rady Powiatu i Dyrektor Banku Spółdzielczego Oddział w Zawichoście oraz Pan Józef Paćkowski – Sekretarz Miasta i Gminy Zawichost, którzy złożyl wszystkim paniom serdeczne życzenia z okazji Dnia Kobiet."
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_033.jpg",
      "alt": "033"
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0227.jpg",
      "alt": "DSC_0227"
    },
    {
      "type": "paragraph",
      "text": "Pierwszym punktem programu był krótki koncert pt. „Cóż bez miłości wart jest świat…” w wykonaniu grup śpiewaczych ZAWICHOST, LINOWIACY oraz Zespołu Pieśni Tańca i Kabaretu ZIELONA DOLINA działających w MGOK w Zawichoście. Zespoły pod przewodnictwem Pani Marii Skorupy i przy akompaniamencie na akordeonie Pana Sławomira Jagodzińskiego przygotowały kilka znanych utworów, m.in. „Cóż bez miłości wart jest świat”, „Ożeń się” i „Święto Kobiet”, które spotkały się z ogromnym entuzjazmem publiczności."
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0236.jpg",
      "alt": "DSC_0236"
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0226.jpg",
      "alt": "DSC_0226"
    },
    {
      "type": "paragraph",
      "text": "Następnie Pani Alicja Stępień – Prezes Stowarzyszenia „Sandomierski Szlak Jabłkowy”, zaprezentowała rozwój turystyki wiejskiej i agroturystyki na Sandomierszczyźnie, inspirowany przykładami z „Sandomierskiego Szlaku Jabłkowego”. Kolejną prelekcję pt. „Współpraca z gospodarstwami agroturystycznymi – dobre praktyki na przykładzie działalności Stowarzyszenia Na Rzecz Rozwoju Gminy Bałtów „BAŁT”, wygłosiła gościnnie Pani Katarzyna Borowska – Prezes Stowarzyszenia Na Rzecz Rozwoju Gminy Bałtów „BAŁT”."
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0241.jpg",
      "alt": "DSC_0241"
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0253.jpg",
      "alt": "DSC_0253"
    },
    {
      "type": "paragraph",
      "text": "Po krótkiej przerwie przyszedł czas na drugą część spotkania, którą na wstępie uświetniła prezentacja grup tanecznych LOVE DANCE oraz MOW SKŁAD działających w MGOK w Zawichoście, przygotowana pod okiem instruktora – Pani Małgorzaty Czajkowskiej."
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0310.jpg",
      "alt": "DSC_0310"
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0317.jpg",
      "alt": "DSC_0317"
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0325.jpg",
      "alt": "DSC_0325"
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0331.jpg",
      "alt": "DSC_0331"
    },
    {
      "type": "paragraph",
      "text": "W następnej kolejności Pani Anna Michalska ze ŚODR w Modliszewicach zaprezentowała nowe kierunki rozwoju agroturystyki – czyli zagrody edukacyjne. Ostatnim, niemniej jednak równie interesującym punktem programu był wykład dotyczący szlaku kulinarnego „Świętokrzyska Kuźnia Smaków”, jako produktu turystycznego regionu Gór Świętokrzyskich, wygłoszony przez Panią Teresę Wąsik – kierownika Działu Przedsiębiorczości, Wiejskiego Gospodarstwa Domowego i Agroturystyki ze ŚODR w Modliszewicach. Na koniec Pani Izabela Niedobit – koordynator ds. SIR ze ŚODR Oddział w Sandomierzu, przedstawiła krótką informację dotyczącą idei i funkcjonowania Sieci Na Rzecz Innowacji w Rolnictwie. Na Forum nie zabrakło oczywiście chwili czasu na dyskusje, rozmowy, wymianę doświadczeń, łyk kawy i kęs smacznego ciasta."
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0288.jpg",
      "alt": "DSC_0288"
    },
    {
      "type": "paragraph",
      "text": "Spotkaniu towarzyszyła wystawa i kiermasz rękodzieła artystycznego, stoiska informacyjno-promocyjne lokalnych instytucji i firm oraz słodki poczęstunek. Swoje stoiska promocyjne prezentowały: Stowarzyszenie na Rzecz Rozwoju Gminy Bałtów „Bałt”, Ośrodek Promowania Przedsiębiorczości w Sandomierzu, Lokalna Grupa Działania Ziemi Sandomierskiej, Sieć Na Rzecz Innowacji w Rolnictwie (SIR), Stowarzyszenie „Sandomierski Szlak Jabłkowy”, Salon Kosmetyczny Paradise z Bogorii, Salon Kosmetyczny Exclusive z Klimontowa oraz Gminne Koła Florystyczne, Artystyczne i Bibułkarskie z Miejsko-Gminnego Ośrodka Kultury w Zawichoście i Miejsko Gminnego Ośrodka Kultury i Sportu w Koprzywnicy. Goście mogli uzyskać potrzebne informacje i porady, skorzystać z nieodpłatnych zabiegów i konsultacji kosmetycznych, otrzymać interesujące materiały, ulotki, jak również podziwiać i zakupić wyroby rękodzielnicze utalentowanych pań z gm. Koprzywnica. Sponsorami i darczyńcami tegorocznego Forum byli: Bank Spółdzielczy w Sandomierzu, „Piekarnia Zawichojska” MASPEK Pana Grzegorza Siwka, Sklep Lewiatan w Zawichoście – Orient Res Sp. z o.o. z Prezesem Panem Krzysztofem Strobel na czele oraz Cukiernia „Bałtowskie Wypieki” z Bałtowa. Wszystkim darczyńcom serdecznie dziękujemy za pomoc i wsparcie organizacyjne forum."
    },
    {
      "type": "image",
      "src": "/images/2016/marzec/2016_marzec_iv_forum_kobiet_aktywnych_2016_03_iv_forum_kobiet_aktywnych_DSC_0327.jpg",
      "alt": "DSC_0327"
    },
    {
      "type": "paragraph",
      "text": "tekst: Edyta Juda"
    },
    {
      "type": "paragraph",
      "text": "Dział PWGDiA ŚODR w Modliszewicach"
    },
    {
      "type": "paragraph",
      "text": "Oddział w Sandomierzu „Centrum Ogrodnicze”"
    },
    {
      "type": "paragraph",
      "text": "foto: Patrycja Sus – Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "MGOK w Zawichoście"
    },
    {
      "type": "paragraph",
      "text": "Izabela Niedobit"
    },
    {
      "type": "paragraph",
      "text": "ŚODR w Modliszewicach"
    },
    {
      "type": "paragraph",
      "text": "o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć, jest zabronione i wymaga zgody na piśmie."
    }
  ]
}