{
  "title": "KONCERT Z CYKLU „Z KLASYKĄ PRZEZ POLSKĘ”",
  "publishDate": "2022-06-01T00:00:00.000Z",
  "thumbnail": "/images/2022/czerwiec/2022_czerwiec_koncert_z_cyklu_z_klasyk_przez_polsk_2022_06_koncert_z_cyklu_z_klasyk_przez_polsk_zd1-2.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "KONCERT Z CYKLU „Z KLASYKĄ PRZEZ POLSKĘ”"
    },
    {
      "type": "paragraph",
      "text": "Wczorajszy wieczór 17.czerwca 2022 r. na długo pozostanie w pamięci publiczności, która zgromadziła się w sali zawichojskiej strażnicy. Przepiękne interpretacje dzieł Chopina oraz Ravela, które wykonał dla nas znakomity pianista młodego pokolenia – Łukasz Krupiński zachwyciły mieszkańców Zawichostu i okolic. Zwycięzca 7. Międzynarodowego Konkursu Pianistycznego w San Marino, a także półfinalista Konkursu Chopinowskiego gościł w naszym mieście za sprawą niezwykłego projektu muzycznego „Z klasyką przez Polskę”, którego organizatorem jest Polski Impresariat Muzyczny działający w ramach Narodowego Instytutu Muzyki i Tańca dzięki wsparciu Ministra Kultury i Dziedzictwa Narodowego."
    },
    {
      "type": "image",
      "src": "/images/2022/czerwiec/2022_czerwiec_koncert_z_cyklu_z_klasyk_przez_polsk_2022_06_koncert_z_cyklu_z_klasyk_przez_polsk_zd1-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/czerwiec/2022_czerwiec_koncert_z_cyklu_z_klasyk_przez_polsk_2022_06_koncert_z_cyklu_z_klasyk_przez_polsk_zd2-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/czerwiec/2022_czerwiec_koncert_z_cyklu_z_klasyk_przez_polsk_2022_06_koncert_z_cyklu_z_klasyk_przez_polsk_zd3-2.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Niezmiernie nam miło, że wydarzeniu towarzyszyli Ci, dzięki którym mogliśmy w piątkowy wieczór uczestniczyć w spotkaniu niezwykłym: pani Katarzyna Meissner – dyrektor Narodowego Instytutu Muzyki i Tańca, pan Marcin Rudziński – pomysłodawca Polskiego Impresariatu Muzycznego oraz pan Artur Jaroń – koordynator projektu, który osobiście odwiedzał nasze miasto na etapach poprzedzających bezpośrednią realizację wydarzenia. Serdecznie dziękując wymienionym, nie zapominamy również o Was drodzy Państwo – jesteście wspaniałą publicznością, na którą zawsze możemy liczyć. Partnerami w realizacji koncertu byli: pani Katarzyna Kondziołka – Burmistrz Zawichostu oraz Miejsko-Gminny Ośrodek Kultury w Zawichoście."
    },
    {
      "type": "image",
      "src": "/images/2022/czerwiec/2022_czerwiec_koncert_z_cyklu_z_klasyk_przez_polsk_2022_06_koncert_z_cyklu_z_klasyk_przez_polsk_zd4-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/czerwiec/2022_czerwiec_koncert_z_cyklu_z_klasyk_przez_polsk_2022_06_koncert_z_cyklu_z_klasyk_przez_polsk_zd5-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/czerwiec/2022_czerwiec_koncert_z_cyklu_z_klasyk_przez_polsk_2022_06_koncert_z_cyklu_z_klasyk_przez_polsk_zd6-2.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst i foto: MGOK"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}