{
  "title": "SPOTKANIE Z ARCHEOLOGIĄ",
  "publishDate": "2012-04-01T00:00:00.000Z",
  "thumbnail": "/images/2012/kwiecien/2012_kwiecien_spotkanie_z_archeologi_2012_04_spotkanie_z_archeologi_P1160780.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "SPOTKANIE Z ARCHEOLOGIĄ"
    },
    {
      "type": "paragraph",
      "text": "19 kwietnia 2012 roku Miejsko-Gminny Ośrodek Kultury w Zawichoście zorganizował spotkanie z Marcinem Szeligą – archeologiem – na co dzień  pracownikiem naukowym Instytutu Archeologii Uniwersytetu Marii Curie – Skłodowskiej w Lublinie – Zakład Epok Kamienia. Wzięli w nim udział uczniowie klas IV – V z Zespołu Szkoły i Przedszkola w Czyżowie Szlacheckim i Szkoły Podstawowej w Zawichoście."
    },
    {
      "type": "image",
      "src": "/images/2012/kwiecien/2012_kwiecien_spotkanie_z_archeologi_2012_04_spotkanie_z_archeologi_P1160780.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Nasz gość obecnie przebywa z grupą praktykujących studentów IV roku (IA UMCS w Lublinie) na terenie sąsiedniej gminy Ożarów, w miejscowości Tominy, gdzie prowadzi terenowe badania archeologiczne."
    },
    {
      "type": "paragraph",
      "text": "Trwająca około półtorej godziny – przygotowana przez niego prezentacja, pozwoliła odbiorcom przybliżyć podstawowe wiadomości z niezwykle ciekawej dziedziny naukowej,  jaką jest archeologia oraz wzbogacić wiedzę o dziejach własnej miejscowości, a także jej okolic. Na obszarze Gminy Zawichost odkryto bowiem jedno ze starszych w naszym kraju stanowisk – pochodzące z okresu schyłkowego plejstocenu, co oznacza, że liczyć może ono około jedenaście tysięcy lat. Kolejnym niezwykle istotnym odkryciem potwierdzającym przypuszczenie, iż okolice Zawichostu zamieszkiwała ludność kultury pucharów lejkowatych jest cmentarz umiejscawiany przez archeologów"
    },
    {
      "type": "paragraph",
      "text": "w okresie neolitu – czyli około 5 tysięcy lat przed naszą erą. Wykopaliska prowadzono także w rejonie miejscowości Pawłów. Odnaleziono tam liczne skupiska kamieni wapiennych, wskazujące być może na możliwość występowania na tym terenie grobowców wykonanych z tegoż surowca. Jak mówił Marcin Szeliga, dumą naszego miasteczka jest także odkrycie przez archeologów kaplicy Świętego Maurycego, pochodzącej z początku XI wieku. Stanowiła ona niegdyś fragment absydy romańskiego kościoła zabranego Zawichostowi przez Wisłę."
    },
    {
      "type": "image",
      "src": "/images/2012/kwiecien/2012_kwiecien_spotkanie_z_archeologi_2012_04_spotkanie_z_archeologi_P1160772.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/kwiecien/2012_kwiecien_spotkanie_z_archeologi_2012_04_spotkanie_z_archeologi_P4190261.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/kwiecien/2012_kwiecien_spotkanie_z_archeologi_2012_04_spotkanie_z_archeologi_P1160770.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/kwiecien/2012_kwiecien_spotkanie_z_archeologi_2012_04_spotkanie_z_archeologi_P1160788.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/kwiecien/2012_kwiecien_spotkanie_z_archeologi_2012_04_spotkanie_z_archeologi_P1160774.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Po wyczerpującej porcji wiedzy archeologicznej przekazanej przez naszego gościa padło także wiele pytań, na które chętnie odpowiadał."
    },
    {
      "type": "paragraph",
      "text": "Spotkania odbyły się w: Zespole Szkoły i Przedszkola w Czyżowie Szlacheckim (9.00) oraz w sali widowiskowej Miejsko-Gminnego Ośrodka Kultury w Zawichoście (11.00)."
    },
    {
      "type": "paragraph",
      "text": "tekst:  Patrycja Sus – Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "foto: Patrycja Sus – Lutyńska, Bożena Nierubiec"
    },
    {
      "type": "paragraph",
      "text": "oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć,"
    },
    {
      "type": "paragraph",
      "text": "jest zabronione i wymaga zgody na piśmie."
    },
    {
      "type": "paragraph",
      "text": "Copyright © MGOK ZAWICHOST"
    }
  ]
}