{
  "title": "ZAWICHOJSKI o(GRÓD) OTWARTY!",
  "publishDate": "2021-07-01T00:00:00.000Z",
  "thumbnail": "/images/2021/lipiec/2021_lipiec_zawichojski_o_gr_d_otwarty_2021_07_zawichojski_o_gr_d_otwarty_1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "ZAWICHOJSKI o(GRÓD) OTWARTY!"
    },
    {
      "type": "paragraph",
      "text": "Dnia 29. lipca 2021 roku miał miejsce finisaż realizowanego przez ostatnie sześć miesięcy, projektu o(GRÓD), w ramach programu Równać Szanse 2020 – Regionalnego Konkursu Grantowego. Z tej okazji odbyło się uroczyste otwarcie urokliwego zakątka, stworzonego w niewielkiej przestrzeni przed budynkiem MGOK w Zawichoście."
    },
    {
      "type": "image",
      "src": "/images/2021/lipiec/2021_lipiec_zawichojski_o_gr_d_otwarty_2021_07_zawichojski_o_gr_d_otwarty_1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W wydarzeniu udział wzięli uczestnicy projektu  wraz z najbliższymi,  Pani Burmistrz Katarzyna Kondziołka, radni Rady Miejskiej Zawichost, sołtysi, przyjaciele MGOK oraz mieszkańcy. Młodzież zaprezentowała kolejne etapy swojej półrocznej pracy, było uroczyste zawieszenie szyldu, przecięcie wstęgi, mnóstwo  podziękowań, prezentacja foto, na zakończenie grill integracyjny – przygotowany przez projektową ekipę.  Wieczór uświetnił występ zespołu KRZYK CISZY."
    },
    {
      "type": "image",
      "src": "/images/2021/lipiec/2021_lipiec_zawichojski_o_gr_d_otwarty_2021_07_zawichojski_o_gr_d_otwarty_zd7.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W trakcie wydarzenia kilkunastoosobowa grupa projektowa podzieliła się z publicznością wspomnieniami z pracy nad poszczególnymi etapami o(GRODU), który zgodnie z założeniami służyć będzie w codzienności luźnym spotkaniom młodzieżowych grup rówieśniczych, ale nie tylko. Jak zapowiada młodzież, z nowo-zaaranżowanej przestrzeni korzystać będą mogli mieszkańcy Zawichostu oraz goście naszego miasta. Projekt, który miał być odpowiedzią na zdanie wypowiedziane przez młodzież"
    },
    {
      "type": "paragraph",
      "text": "„nie mamy w naszym grodzie fajnego zakątka do wspólnych spotkań w gronie rówieśników”,"
    },
    {
      "type": "paragraph",
      "text": "dobiegł końca. Od minionego czwartku zapraszamy Wszystkich do wspólnych spotkań przed budynkiem MGOK. Mamy nadzieję, że nowy pomysł na przestrzeń inspirował będzie do zatrzymania się choć na chwilę w cieniu różanych pergoli, a wygodne i estetyczne ławki oraz kawiarniane meble ogrodowe służyć będą wszystkim korzystającym jeszcze wiele wiele lat."
    },
    {
      "type": "image",
      "src": "/images/2021/lipiec/2021_lipiec_zawichojski_o_gr_d_otwarty_2021_07_zawichojski_o_gr_d_otwarty_zd4.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Realizatorzy zaangażowani byli bezpośrednio we wszystkie etapy pracy, w których pomagał im współpracujący od wielu lat z MGOK – Włodzimierz Kosior oraz pracownicy MGOK. Podczas finisażu, dziękowali Wszystkim, którzy zaangażowali się w realizację ich pomysłu: ZGKiM w Zawichoście – kierownikowi Arkadiuszowi Kowalczykowi za pomoc w wywiezieni gruzu powstałego z odkucia wierzchniej części tynku z muru okalającego skarpę zieleni, Emilowi i Tadeuszowi Olechom – właścicielom firmy P.H.U. OLECH – za zaangażowanie w usunięcie dawnych nasadzeń krzewów, dyrektorom MOW – Dariuszowi Obarskiemu, Pawłowi Kaczmarskiemu oraz Piotrowi Śliwińskiemu, a także prowadzącemu pracownię stolarską w tejże placówce – Marcinowi Jakóbczakowi – za pomoc w cięciu desek kompozytowych, z których stworzone zostały ławki."
    },
    {
      "type": "image",
      "src": "/images/2021/lipiec/2021_lipiec_zawichojski_o_gr_d_otwarty_2021_07_zawichojski_o_gr_d_otwarty_2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/lipiec/2021_lipiec_zawichojski_o_gr_d_otwarty_2021_07_zawichojski_o_gr_d_otwarty_3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Zmienił się fragment przestrzeni Zawichostu, ale najważniejsze zmiany zaszły wewnątrz tych, którzy najbardziej się do tego przyczynili. Młodzież uwierzyła we własne siły, przekonała się, że warto mówić o swoich potrzebach, dążyć do realizacji marzeń. Dostrzegła, że czasami wystarczy rozejrzeć się wokół – poprosić o pomoc – wspólnie można o wiele wiele więcej. Istotne stało się również to, że projekt ten pozwolił każdemu z uczestników pokonać własne bariery, nauczyć się sztuki kompromisu, a także pracy w grupie."
    },
    {
      "type": "image",
      "src": "/images/2021/lipiec/2021_lipiec_zawichojski_o_gr_d_otwarty_2021_07_zawichojski_o_gr_d_otwarty_ZD8-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Środki pozyskane na realizację projektu przez Miejsko-Gminny Ośrodek Kultury wynoszą 10 600 zł. Grantodawca to Polsko-Amerykańska Fundacja Wolności oraz Polska Fundacja Dzieci i Młodzieży. Wkład własny w kwocie 2 100 zł. sfinansowany został ze środków Gminy Zawichost. Dziękujemy burmistrz – Katarzynie Kondziołce oraz radnym Rady Miejskiej Zawichost za wsparcie pomysłu. Grupie młodzieży:"
    },
    {
      "type": "paragraph",
      "text": "Igorowi Jaworskiemu, Kacprowi Bzorkowi, Kacprowi Siemieńcowi, Dominikowi Lubelczykowi, Jakubowi Jaworskiemu, Oliwii Kozieł, Natalii Anders, Oskarowi Kozłowi, Patrykowi Brzękowi, Konradowi Maziarskiemu, Michalinie Kucharskiej, Bartłomiejowi Lasocie oraz Janowi Bednarskiemu"
    },
    {
      "type": "paragraph",
      "text": "życzymy zadowolenia z tego, co już za nimi, a także spełnienia kolejnych szalonych marzeń. Rodzicom gratulujemy, dziękujemy za zrozumienie pomysłu i motywowanie do kolejnych działań. Koordynatorem zadania o(GRÓD) była Edyta Kędziora – animator działań kulturalnych MGOK."
    },
    {
      "type": "image",
      "src": "/images/2021/lipiec/2021_lipiec_zawichojski_o_gr_d_otwarty_2021_07_zawichojski_o_gr_d_otwarty_zd6-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}