{
  "title": "POEZJONIK – IV EDYCJA DZIECIĘCEGO TURNIEJU RECYTATORSKIEGO",
  "publishDate": "2022-05-01T00:00:00.000Z",
  "thumbnail": "/images/2022/maj/2022_maj_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_2022_05_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_zd1-5.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "POEZJONIK – IV EDYCJA DZIECIĘCEGO TURNIEJU RECYTATORSKIEGO"
    },
    {
      "type": "paragraph",
      "text": "Poniedziałek pełen poezji."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_2022_05_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_zd1-5.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Minęła właśnie IV edycja Dziecięcego Turnieju Recytatorskiego – POEZJONIK. Trzydziestu czterech recytatorów wzięło udział w tegorocznym starciu scenicznym. W kategorii pierwszej (klasy I-III) wystartowało czternaścioro uczestników, w kategorii drugiej (IV-VI) – dwadzieścioro. Konkurs gminny zgromadził reprezentantów Zespołu Szkoły i Przedszkoli w Zawichoście oraz Zespołu Szkoły i Przedszkola w Czyżowie Szlacheckim. Komisja w składzie: Małgorzata Pięta (przewodnicząca) – nauczyciel języka polskiego w Młodzieżowym Ośrodku Wychowawczym im. J. Korczaka, Małgorzata Fronczek – instruktor Zawichojskiego Teatru Miejskiego MGOK w Zawichoście, prezes Fundacji „Dla Pokoleń” oraz Edyta Kędziora – animator działań kulturalnych MGOK w Zawichoście, przyznała nagrody i wyróżnienia."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_2022_05_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_zd2-4.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W kategorii pierwszej"
    },
    {
      "type": "paragraph",
      "text": "miejsce I – Aleksandrze Stępień („A jak będę dorosła” D. Wawiłow, „Spóźniony słowik” J. Tuwima) – opiekun artystyczny Joanna Pławiak;"
    },
    {
      "type": "paragraph",
      "text": "miejsce II – Zuzannie Pietrzykowskiej („Czego mi się chce?” D. Wawiłow, „Na dworcu” A. Frączek) – opiekun artystyczny – Katarzyna Rycerz;"
    },
    {
      "type": "paragraph",
      "text": "miejsce III – Kacprowi Stolarskiemu („Wół” J. Kulmowej, „Dziura” A. Frączek) – opiekun artystyczny – Katarzyna Rycerz;"
    },
    {
      "type": "paragraph",
      "text": "wyróżnienia: Szymonowi Stefańskiemu („Stonoga i jeż” A. Frączek, „Dni tygodnia” K. Roguskiego) – opiekun artystyczny Katarzyna Rycerz oraz Lenie Pizior („Wiosna i moda” B. Głodkowskiej, „Ot, zwyczajny ufoludek” A. Frączek – opiekun artystyczny – Katarzyna Rycerz."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_2022_05_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_zd3-4.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_2022_05_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_zd9-1-680x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_2022_05_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_zd8-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_2022_05_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_zd6-3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W kategorii drugiej"
    },
    {
      "type": "paragraph",
      "text": "miejsce I – Malwinie Dąbrowskiej („Moja piosnka” C.K. Norwida, „Dlaczego ogórek nie śpiewa” K.I. Gałczyńskiego) – opiekun artystyczny Joanna Chmielewska;"
    },
    {
      "type": "paragraph",
      "text": "miejsce II – Nikoli Cieślak („Zapach czekolady” D. Wawiłow, „Nic dwa razy” W. Szymborskiej) – opiekun artystyczny – Joanna Chmielewska;"
    },
    {
      "type": "paragraph",
      "text": "miejsca III: Klaudii Buczałowskiej („Szczur i gbur” A. Frączek, „Nic dwa razy” W. Szymborskiej – opiekun artystyczny – Aneta Mazur oraz Mateuszowi Siwkowi („Na straganie” J. Brzechwy, „Figielek” J. Tuwima) – opiekun artystyczny – Joanna Chmielewska;"
    },
    {
      "type": "paragraph",
      "text": "wyróżnienia – Wiktorii Nogaj („Żarłok” A. Frączek, „Pan Tadeusz” (fragment ks. I „Śród takich pól …”) A. Mickiewicza) – opiekun artystyczny – Joanna Chmielewska oraz Wiktorowi Kwiatkowskiemu („Pod bajdułem” J. Papuzińskiej, „Krasnoludki” E. Szelburg-Zarembiny) – opiekun artystyczny – Aneta Mazur."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_2022_05_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_zd4-4-680x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_2022_05_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_zd5-4.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Organizatorami turnieju recytatorskiego są: Miejsko-Gminny Ośrodek Kultury w Zawichoście oraz Fundacja „Dla Pokoleń” w Lublinie/o w Dąbiu."
    },
    {
      "type": "paragraph",
      "text": "Serdecznie dziękujemy pani Katarzynie Kondziołce – Burmistrz Zawichostu za dofinansowanie nagród na tegoroczną edycję wydarzenia. Miło nam, że podczas kolejnej – IV już edycji – wciąż jeszcze możemy przekazać upominki w postaci pięknych wydawnictw wszystkim recytatorom prezentującym się na małej scenie MGOK."
    },
    {
      "type": "paragraph",
      "text": "Gratulujemy uczestnikom, dziękujemy placówkom edukacyjnym oraz opiekunom artystycznym za dzisiejsze spotkanie. Wyrazy wdzięczności kierujemy również do pana Krzysztofa Czubaka – prowadzącego warsztaty teatralno-recytatorskie, wspierające uczestników turnieju. Dziękujemy dyrekcji MOW im. J. Korczaka w Zawichoście – za współpracę w zakresie wymiany kadry merytorycznej."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_2022_05_poezjonik_iv_edycja_dzieci_cego_turnieju_recytatorskiego_zd7-2.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst i foto: MGOK"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}