{
  "title": "UROCZYSTE OTWARCIE WYSTAWY „KWIACIARNIA NIE[ZWYCZAJ]NA”",
  "publishDate": "2022-05-01T00:00:00.000Z",
  "thumbnail": "/images/2022/maj/2022_maj_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_2022_05_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_zd1-2.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "UROCZYSTE OTWARCIE WYSTAWY „KWIACIARNIA NIE[ZWYCZAJ]NA”"
    },
    {
      "type": "paragraph",
      "text": "Kilka słów z katalogu oraz foto z uroczystego otwarcia wystawy lokalnych twórczyń dla tych, którzy mają ochotę poczytać i powspominać. Zwiedzanie wytworów z bibuły i krepiny będzie możliwe do połowy czerwca, wciąż zapraszamy!"
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_2022_05_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_zd1-2.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "„Kwiaciarnia nie(ZWYCZAJ)na” to ekspozycja, której realizacja związana jest z dawno już zatkwionym w naszych planach wystawowych pomysłem."
    },
    {
      "type": "paragraph",
      "text": "W 2012 roku działalność rozpoczęła grupa lokalnych pasjonatek rękodzieła. Z inicjatywy Emilii Szczepaniak, 14 marca wymienionego roku po raz pierwszy, w ostatnią zimową środę, w zawichojskim ośrodku kultury spotkało się kilka mieszkanek naszego miasta. Rozpoczęłyśmy od wspólnych rozmów i kwiatów z bibuły. Jak się okazało, ten niczego wtedy nie zapowiadający – spontanicznie zorganizowany wieczór, stał się początkiem pięknej tradycji, która nieprzerwanie trwa już dziesiąty rok."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_2022_05_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_zd2-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Na przestrzeni dekady zmieniały się pomysły na realizację zajęć, przychodziły i odchodziły kolejne uczestniczki, były próby różnorakich technik rękodzielniczych, ale ostatecznie i tak wracałyśmy do kwiatów, ukochanej bibuły i krepiny."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_2022_05_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_zd3-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Początkowo, drobne bukiety zdobiły stosika, które w ramach promocji ziemi zawichojskiej – pracownicy MGOK przygotowywali na różne okazje, w wielu miejscach. Z biegiem czasu, powstał Zawichojski Lamus Kultury Dawnej – Żywe Muzeum Regionalne Powiśla Zawichojskiego. Przestrzeń o charakterze etnograficznym nadała zajęciom grupy rękodzielniczej świeżości i prawdziwie motywującego celu. Wyposażenie w ozdoby z czasów naszych dziadków i pradziadków, stylizowanej na dawne wnętrze z pogranicza miejsko-wiejskiego izby, stało się nowym wyzwaniem dla lokalnych pasjonatek. Konsekwentnie, w każdy środowy wieczór, zakwitały w „Lamusie” kolejne kwiaty."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_2022_05_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_zd4-1-680x1024.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tradycja tworzenia ozdób z bibuły wiąże się przede wszystkim ze zwyczajem dekoracji wnętrz mieszkalnych, głównie z okazji dorocznych świąt kościelnych. Długie zimowe wieczory sprzyjały spotkaniom dawnych gospodyń, które za pomocą kwiatów „wyczarowywanych” z bibuły na nowo wypełniały domostwa kolorami lata. Inspiracją dla „kwiaciarek” – bo tak właśnie nazywały siebie kobiety zajmujące się ich wyrobem, stanowiła przyroda. Wykonywane przez nie ozdoby zwykle miały swoje odpowiedniki w naturze. Zgodnie z tradycją, na proponowanej Państwu ekspozycji, znaleźć można: maki, stokrotki, chabry, niezapominajki i dzwonki, ale także współcześnie pojawiające się w przydomowych ogrodach – magnolie."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_2022_05_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_zd5-1-680x1024.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Z czasem wykształciły się rozmaite techniki bibułkarskie, takie jak: wycinanie, skręcanie, zwijanie, rolowanie, wypychanie (modelowanie) – z dawnych sprawdzonych wzorców do dziś korzystają „zawichojskie kwiaciarki”. Warto podkreślić, że obecnie owe umiejętności posiadają nieliczni, a omawiane rękodzieło należy do grupy ginących. Z tym większą dumą prezentujemy Państwu zestaw zatytułowany „Kwiaciarnia nie(ZWYCZAJ)na”, który przemawia oryginalnością, pracowitością i niezwykłą cierpliwością, wartą podkreślenia manualną zręcznością, ale przede wszystkim wdzięcznością wzorów i pomysłów. Wszystko, co wymienione jest wypadkową pięknej pasji, której nie brak autorkom – lokalnym twórczyniom ziemi zawichojskiej. Gratulując im momentu, do którego dobrnęły, życzę jednocześnie kolejnych ciepłych spotkań inspirowanych magią otaczającej przyrody."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_2022_05_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_zd6.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Cieszę się również, że wystawa realizowana jest właśnie dziś. Wydarzenie kulturalne, jakim jest                       II Zawichojska Noc Muzeów, to wyjątkowa okazja do prezentacji twórczości lokalnej. Niepowtarzalność tej chwili dopełnia fakt jubileuszu 10-lecia istnienia grupy. Jeśli wziąć pod uwagę, jeszcze niedawno nieoczekiwaną przez nas możliwość ekspozycji bibułowo-krepinowych wytworów w profesjonalnych gablotach ekspozycyjnych, które otrzymaliśmy od sandomierskiego Muzeum Zamkowego, warto było czekać dekadę, by spotkać się razem właśnie dziś."
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_2022_05_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_zd7.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Życzę Państwu miłego odbioru."
    },
    {
      "type": "paragraph",
      "text": "prowadząca grupę rękodzielniczą"
    },
    {
      "type": "paragraph",
      "text": "dyrektor Miejsko-Gminnego Ośrodka Kultury w Zawichoście"
    },
    {
      "type": "paragraph",
      "text": "Patrycja Sus"
    },
    {
      "type": "paragraph",
      "text": "autorki – uczestniczki zajęć rękodzielniczych MGOK:"
    },
    {
      "type": "paragraph",
      "text": "obecne (Renata Daca, Halina Jakóbczak, Barbara Simm, Henryka Wójcik)"
    },
    {
      "type": "paragraph",
      "text": "w latach poprzednich: (Stanisława Frańczak, Zofia Luścińska, Katarzyna Porzyc, Anna Rycerz, Agnieszka Siejka, Ewa Siuś, Zofia Siuś, Danuta Szeliga, Emilia Szczepaniak, Regina Tysa, Zuzanna Zając)"
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_2022_05_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_zd8.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/maj/2022_maj_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_2022_05_uroczyste_otwarcie_wystawy_kwiaciarnia_nie_zwyczaj_na_zd9-680x1024.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst i foto: MGOK"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}