{
  "title": "MONODRAM „STARY ” W WYKONANIU JERZEGO KAŁDUSIA",
  "publishDate": "2020-08-01T00:00:00.000Z",
  "thumbnail": "/images/2020/sierpien/2020_sierpien_monodram_stary_w_wykonaniu_jerzego_ka_dusia_2020_08_monodram_stary_w_wykonaniu_jerzego_ka_dusia_kal-1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "MONODRAM „STARY ” W WYKONANIU JERZEGO KAŁDUSIA"
    },
    {
      "type": "paragraph",
      "text": "W niedzielne popołudnie 23. sierpnia 2020 roku w Parku Etnograficznym „Pod Kogutem” w Dąbiu, po raz kolejny gościł Jerzy Kałduś z Teatru Jednego Aktora w Lublinie."
    },
    {
      "type": "paragraph",
      "text": "W monodramie „Stary”,wyreżyserowanego na podstawie opowiadania, pochodzącego z niedalekich Wrzaw, Juliana Kawalca pt.: „W słońcu”, aktor ponownie przeniósł nas w obraz polskiej wsi. Przedstawił dramat Starego, ale nie tylko. Dramat człowieka, który na skutek rozwoju urbanistyki, traci to, co jest dla niego najważniejsze – własny dom i ziemię.  Ukazał tragedię ludzi, którzy nie mogli pogodzić się z tym co nieuniknione, z odejściem starego i nadejściem nowego. Za wspaniałe, pełne refleksji wystąpienie, wywołujące łzę w oku niejednego z przybyłych, artyście podziękowali:  Katarzyna Kondziołka – Burmistrz Zawichostu, Patrycja Sus-Lutyńska – dyrektor MGOK oraz gospodarze Małgorzata i Zbigniew Fronczkowie."
    },
    {
      "type": "paragraph",
      "text": "Wszyscy przybyli goście mogli, również obejrzeć wystawę rzeźby w drewnie autorstwa Zenona Bednarskiego. Autor, który od wielu już lat oddaje się pasji artystycznej pochodzi z Czyżowa Plebańskiego, obecnie związany jest z Ostrowcem Świętokrzyskim."
    },
    {
      "type": "paragraph",
      "text": "Wydarzenie zakończyło się poczęstunkiem przygotowanym przez panie z Koła Gospodyń Wiejskich w Czyżowie Szlacheckim."
    },
    {
      "type": "paragraph",
      "text": "Serdecznie dziękujemy za przybycie i miło spędzony czas wszystkim obecnym. Współorganizatorom, właścicielom dąbskiego parku, dziękujemy za otwartość i życzliwość, członkiniom KGW z Czyżowa Szlacheckiego za każdorazową chęć obecności podczas tegorocznych wydarzeń kulturalnych."
    },
    {
      "type": "image",
      "src": "/images/2020/sierpien/2020_sierpien_monodram_stary_w_wykonaniu_jerzego_ka_dusia_2020_08_monodram_stary_w_wykonaniu_jerzego_ka_dusia_kal-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: Edyta Kędziora"
    },
    {
      "type": "paragraph",
      "text": "Foto: Bożena Nierubiec"
    },
    {
      "type": "paragraph",
      "text": "AWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}