{
  "title": "SALOMEA W OCZACH DZIECI-EKSPOZYCJA POKONKURSOWA W HOLU UMIG",
  "publishDate": "2022-11-01T00:00:00.000Z",
  "thumbnail": "/images/2022/listopad/2022_listopad_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_2022_11_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_zd1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "SALOMEA W OCZACH DZIECI-EKSPOZYCJA POKONKURSOWA W HOLU UMIG"
    },
    {
      "type": "paragraph",
      "text": "Szanowni Państwo, jubileusz 10-lecia nadania miastu Zawichost patronki – błogosławionej Salomei już za nami. W pierwszym dniu obchodów, podczas spotkania poświęconego sylwetce opiekunki miasta, którą przybliżył nam dr Adam Wójcik oraz otwarcia biograficznej wystawy również jej poświęconej – podsumowaliśmy konkurs plastyczny „Błogosławiona Salomea – opiekunka miasta Zawichost”, który pod patronatem Katarzyny"
    },
    {
      "type": "paragraph",
      "text": "Kondziołki – Burmistrz Zawichostu, realizowała nasza placówka. Każdy uczestnik otrzymał słodkości oraz dyplom, Ci którzy tym razem stanęli na podium – nagrody rzeczowe. Upominki oraz gratulacje odebrali z rąk gościa wydarzenia Agaty Wojtyszek – poseł na Sejm RP, Katarzyny Kondziołki – Burmistrz Zawichostu i księdza Piotra Szpyta – proboszcza parafii WNMP w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Najmłodszym – zaangażowanym, winni jesteśmy oficjalną internetową prezentację wyników, a wszystkim zainteresowanym informację, iż w holu Urzędu Miasta i Gminy w Zawichoście zaprezentowana została ekspozycja wszystkich prac, którą już od kilku dni mogą zwiedzić chętni. Zachęcamy, sztuka dziecka to zupełnie inny świat. Warto zobaczyć jak postać pierwszej polskiej klaryski widzą najmłodsi odbiorcy historii zawichojskiej ziemi. Doceńmy ich zaangażowanie – zobaczmy co potrafią. Miłego zwiedzania!"
    },
    {
      "type": "paragraph",
      "text": "WYNIKI:"
    },
    {
      "type": "paragraph",
      "text": "miejsce I – Amelia Duda"
    },
    {
      "type": "paragraph",
      "text": "miejsce II – Karolina Godzisz"
    },
    {
      "type": "paragraph",
      "text": "miejsce III – Marika Cieszkowska, Stanisław Mizera"
    },
    {
      "type": "paragraph",
      "text": "wyróżnienia: Marta Romańska, Iga Rzepka, Blanka Woźniak, Olga Wiśniewska"
    },
    {
      "type": "paragraph",
      "text": "udział: Katarzyna Winiarczyk, Julia Dziadowicz, Klaudia Chmiel, Wiktoria Grabek, Wiktor Szkiełka, Martyna Młodożeńca, Aleksandra Niedźwiadek, Kamila Kraus, Miłosz Mizera, Lena Modras, Filip Wolski, Zuzanna Kolasa, Katarzyna Piecyk, Jakub Szymański, Wiktor Watras, Denys Chykyada, Nikola Chłopek, Jan Drobiazg, Sebastian Bielawa, Zofia Kolasa, Wojciech Cheba, Zuzanna Olech, Oskar Cichoń, Martyna Ożóg, Milena Młodożeńca, Karolina Nogacka."
    },
    {
      "type": "paragraph",
      "text": "Do udziału zgłoszono ponad 30 prac, które oceniła komisja w składzie: Agata Osika-Kucharska (przewodnicząca), Patrycja Sus oraz Edyta Kędziora."
    },
    {
      "type": "paragraph",
      "text": "Jeszcze raz gratulujemy, dziękujemy uczestnikom, rodzicom, którzy wspierają i mobilizują do aktywności artystycznych oraz dyrektor i pracownikom ZSiP w Czyżowie Szlacheckim za organizacyjne wsparcie swoich podopiecznych."
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_2022_11_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_zd1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_2022_11_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_zd2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_2022_11_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_zd3.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_2022_11_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_zd4.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_2022_11_salomea_w_oczach_dzieci_ekspozycja_pokonkursowa_w_holu_umig_zd5.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst i foto: MGOK"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}