{
  "title": "UROCZYSTY WERNISAŻ WYSTAWY ZABAWEK LUDOWYCH JANA PUKA",
  "publishDate": "2022-11-01T00:00:00.000Z",
  "thumbnail": "/images/2022/listopad/2022_listopad_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_2022_11_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_zd10.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "UROCZYSTY WERNISAŻ WYSTAWY ZABAWEK LUDOWYCH JANA PUKA"
    },
    {
      "type": "paragraph",
      "text": "W  piątkowe popołudnie 4 listopada 2022 roku, w sali wystawowej Miejsko-Gminnego Ośrodka Kultury w Zawichoście, otworzyliśmy wystawę Jana Puka – trześniowskiego twórcy ruchomych drewnianych zabawek, rzeźbiarza, autora wierszy, gawędziarza i kronikarza. Wydarzenie wpisało się w jubileuszowy rok działalności artystycznej zasłużonego dla kultury ludowej Jana Puka. 35 lat wieńczy nagroda im. Oskara Kolberga, którą twórca otrzymał z rąk Ministra Kultury i Dziedzictwa Narodowego. Po szesnastoletniej przerwie, po raz kolejny powitaliśmy w Zawichoście niezwykle ciepłego, pogodnego i wiernie przywiązanego do pasji, którą przed laty wybrał – Jana Puka. Zgromadzeni wysłuchali historii autora prac, który mówił o życiu, pracy, zainteresowaniach, osiągnięciach i oczywiście tajnikach tworzenia zabawek – wywołujących zachwyt na twarzach uczestników wernisażu, ale także wspomnienia z minionego dzieciństwa."
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_2022_11_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_zd10.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Okolicznościowy list gratulacyjny oraz kwiaty twórcy wręczyły Katarzyna Kondziołka – Burmistrz Zawichostu oraz Patrycja Sus – dyrektor Miejsko-Gminnego Ośrodka Kultury w Zawichoście. Wystawę otwarto w obecności Leszka Surdego – Wójta Gminy Gorzyce, który podkreślił walory edukacyjne związane z prezentowaną twórczością. Jan Puk tworzy drewniane miniatury scen pokazujących dawne zawody, mało już dziś popularne przedmioty z codziennego obejścia wsi, nieznane szczególnie młodszemu pokoleniu."
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_2022_11_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_zd2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_2022_11_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_zd1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Wśród gości pojawił się również Wiesław Ordon – Burmistrz Nowej Dęby oraz Marek Grzyb – zastępca przewodniczącej Rady Miejskiej Zawichost. W ślad za działalnością artystyczną Jana Puka odwiedzili nas również przedstawiciele ożarowskiego ośrodka kultury, lokalni twórcy i wierni odbiorcy artystycznych spotkań organizowanych przez zawichojski dom kultury – mieszkańcy miasta i gminy Zawichost."
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_2022_11_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_zd5.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_2022_11_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_zd7.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_2022_11_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_zd-9.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Miłym akcentem spotkania była loteria – szczęśliwcy otrzymali pamiątkowe zabawki, które uroczyście wręczał twórca. Od przyszłego wtorku rozpoczyna się cykl spotkań dla dzieci i młodzieży. Ekspozycję oglądać można do 26 listopada 2022r."
    },
    {
      "type": "image",
      "src": "/images/2022/listopad/2022_listopad_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_2022_11_uroczysty_wernisa_wystawy_zabawek_ludowych_jana_puka_zd11.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: MGOK"
    },
    {
      "type": "paragraph",
      "text": "Foto: MGOK/M. Sus, J. Kucharski."
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}