{
  "title": "„Zawichojskie bajania” – zapraszamy na finał",
  "publishDate": "2014-06-01T00:00:00.000Z",
  "thumbnail": "/images/2014/czerwiec/2014_czerwiec__zawichojskie_bajania_zapraszamy_na_fina_2014_06__zawichojskie_bajania_zapraszamy_na_fina_zawichojskie-bajania.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "„Zawichojskie bajania” – zapraszamy na finał"
    },
    {
      "type": "paragraph",
      "text": "Zapraszamy wszystkich na wielkie wydarzenie, które odbędzie się już 28 czerwca o godzinie 18:00 w naszym ośrodku kultury. Dobiega bowiem finału projekt „Zawichojskie bajania” realizowany od początku tego roku przez grupę młodzieży. Na zakończenie przygotowaliśmy spektakl teatralny przedstawiający dawne zwyczaje, tradycje oraz codzienne życie mieszkańców zawichojskiego regionu przeplatane legendowymi wątkami ludowymi. Po spektaklu odbędzie się promocja książki „Zawichojskie bajania. Niezwykłe legendy i opowieści” zawierającej 16 ciekawych i wciągających opowieści o naszej gminie, często sentymentalnych, romantycznych i nieraz mrożących krew w żyłach. Całości dopełni wernisaż wystawy fotografii „Zawichost dawniej i dziś” autorstwa lokalnego fotografa Krzysztofa Siusia. Imprezę otworzy znany regionalista, etnograf i redaktor Józef Myjak. Jeszcze raz wszystkich serdecznie zapraszamy."
    },
    {
      "type": "image",
      "src": "/images/2014/czerwiec/2014_czerwiec__zawichojskie_bajania_zapraszamy_na_fina_2014_06__zawichojskie_bajania_zapraszamy_na_fina_zawichojskie-bajania.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "tekst  –"
    },
    {
      "type": "paragraph",
      "text": "Tomasz Figiel"
    },
    {
      "type": "paragraph",
      "text": "o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów,"
    },
    {
      "type": "paragraph",
      "text": "zdjęć, jest zabronione i wymaga zgody na piśmie."
    }
  ]
}