{
  "title": "„100 zdjęć na 100 lat – w hołdzie miastu Zawichost”",
  "publishDate": "2018-11-01T00:00:00.000Z",
  "thumbnail": "/images/2018/listopad/2018_listopad__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_2018_11__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_DSC_0022str.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "„100 zdjęć na 100 lat – w hołdzie miastu Zawichost”"
    },
    {
      "type": "paragraph",
      "text": "16 listopada 2018 r. w Miejsko-Gminnym Ośrodku Kultury w Zawichoście odbyła się promocja albumu „100 fotografii Zawichostu” oraz otwarcie wystawy fotogramów „Kadry miasta”."
    },
    {
      "type": "paragraph",
      "text": "Ta wyjątkowa publikacja była efektem zbiórki zdjęć prowadzonej przez Zawichojski Lamus Kultury Dawnej- Żywe Muzeum Etnograficzne Powiśla Zawichojskiego. Zdjęcia od darczyńców były skanowana, a później w procesie selekcji wyłoniono 100 fotografii obrazujących architekturę, życie codzienne mieszkańców, a także wydarzenia kulturalne na przestrzeni ostatnich stu lat."
    },
    {
      "type": "paragraph",
      "text": "Wprowadzeniem do albumu były artykuły przedstawicieli świata nauki i kultury, którzy w skondensowany sposób odnieśli się do zagadnień związanych z historią, urbanistyką, perspektywą kulturoznawczą oraz kontekstem powstania publikacji."
    },
    {
      "type": "paragraph",
      "text": "W czasie promocji autorów reprezentowali: dr hab. Tomisław Giergiel, Kinga- Kędziora-Palińska oraz otwierająca spotkanie Patrycja Sus-Lutyńska, niestety w wydarzeniu nie mógł uczestniczyć dr hab. Marek Florek, którego tekst również znajduje się w publikacji oraz Piotr Jamski."
    },
    {
      "type": "paragraph",
      "text": "Każdy z przybyłych gości otrzymał ten wyjątkowy album, a darczyńcy zdjęć oraz pierwsi goście otrzymali sygnowane egzemplarze – opatrzone okolicznościową pieczęcią z zawichojskim wodowskazem oraz unikatowym numerem (od 1 do 100)."
    },
    {
      "type": "paragraph",
      "text": "Po prelekcji autorów goście mogli obejrzeć wystawę fotografii Zawichostu – 28 plansz. Zestaw ekspozycyjny można oglądać w MGOK jeszcze do końca roku."
    },
    {
      "type": "paragraph",
      "text": "Środki na realizację projektu zostały pozyskane z Narodowego Centrum Kultury w ramach programu „Kultura- Interwencje 2018. EtnoPolska”."
    },
    {
      "type": "paragraph",
      "text": "Słowa wdzięczności kierujemy do darczyńców fotografii, dzięki którym mogła powstać ta wyjątkowa i ważna publikacja:"
    },
    {
      "type": "paragraph",
      "text": "Haliny Mazanek-Lipowskiej oraz Włodzimierza Lipowskiego, Stanisława Kuli, Wojciecha Winiarczyka, Marii Kuryłowicz, Andrzeja Starzyka, Ewy Bochniak, Henryka Nowaka, Katarzyny Śliwińskiej, Krzysztofa Siusia, Zofii i Marii Luścińskich, Marcela Rosińskiego, Marii Sudół, Wojciecha Rudziejewskiego-Rudziewicza, Karoliny Tomaszewskiej, Danuty Sobeckiej, Edwarda Kędziory, Dariusza Stelmacha, Marka Sudóła, Małgorzaty Czajkowskiej, Magdaleny Krawczyńskiej, Mariana Susa, Muzeum Okręgowego w Sandomierzu, parafii Wniebowzięcia Najświętszej Marii Panny w Zawichoście, Biblioteki Publicznej Miasta i Gminy w Zawichoście, Szkoły Podstawowej w Zawichoście, Urzędu Miasta i Gminy w Zawichoście, Miejsko-Gminnego Ośrodka Kultury im. A. Patkowskiego w Ożarowie, Miejsko-Gminnego Ośrodka Kultury w Zawichoście – Zawichojskiego Lamusa Kultury Dawnej – Żywego Muzeum Regionalnego Powiśla Zawichojskiego."
    },
    {
      "type": "paragraph",
      "text": "Ponadto w publikacji znajdziemy również fotografie ze zbiorów: Instytutu Sztuki Polskiej Akademii Nauk w Warszawie, Biblioteki Narodowej w Warszawie, Narodowego Archiwum Cyfrowego."
    },
    {
      "type": "image",
      "src": "/images/2018/listopad/2018_listopad__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_2018_11__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_DSC_0022str.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2018/listopad/2018_listopad__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_2018_11__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_DSC_0009str.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2018/listopad/2018_listopad__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_2018_11__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_DSC_0054str.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2018/listopad/2018_listopad__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_2018_11__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_nck.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2018/listopad/2018_listopad__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_2018_11__100_zdj_na_100_lat_w_ho_dzie_miastu_zawichost_mgok.jpg",
      "alt": ""
    }
  ]
}