{
  "title": "Andrzejkowe wróżby w zawichojskim „Lamusie”",
  "publishDate": "2018-11-01T00:00:00.000Z",
  "thumbnail": "/images/2018/listopad/2018_listopad_andrzejkowe_wr_by_w_zawichojskim_lamusie_2018_11_andrzejkowe_wr_by_w_zawichojskim_lamusie_DSC_0061str.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "Andrzejkowe wróżby w zawichojskim „Lamusie”"
    },
    {
      "type": "paragraph",
      "text": "Z uwagi na święta, wynikające z polskiego kalendarza obrzędowego, „Lamus” kilka razy do roku zmienia swój wystrój. W okolicach świąt wielkanocnych przestrzeń galerii wypełniają kolorowe palmy, które przynoszą uczestnicy konkursu na Tradycyjną Palmę Wielkanocną. Grudzień mobilizuje nas do aranżacji bożonarodzeniowych."
    },
    {
      "type": "paragraph",
      "text": "Końcem listopada br. za sprawą członkiń stowarzyszenia Akademia Kobiet Twórczych AKT, aktywnie działających na terenie powiatu sandomierskiego, zawichojska izba regionalna stała się tłem do wieczoru magii. Zgodnie z tradycją, zgromadzeni w wigilię świętego Andrzeja goście, mogli skorzystać z proponowanych przez organizatorki wróżb. Dużym powodzeniem cieszyły się kąciki z akcesoriami do lania wosku, obierania jabłek, siania lnu, czy też cięcia słomek rzucanych potem do misy z wodą. Co bardziej cierpliwe panny, poddać się mogły seansowi wpatrywania się w płomień świecy, ustawionej na wprost lustra. Wszystko w celu rozpoznania twarzy przyszłego męża J. Tradycja mówi, iż w ten szczególny wieczór, wróżby -zwłaszcza te dotyczące miłości – mają moc sprawczą. Może właśnie dlatego nie szczędziły one ani czasu, ani cierpliwości oddając się w ręce wyroczni. Spotkanie w ramach projektu finansowanego przez LGD Ziemi Sandomierskiej „Z tradycją mi po drodze – wiem skąd pochodzę” poprowadziła znana sandomierska etnograf – Irena Godyń."
    },
    {
      "type": "paragraph",
      "text": "Zawichojski dom kultury był oficjalnym partnerem wspomnianego wyżej zadania."
    },
    {
      "type": "image",
      "src": "/images/2018/listopad/2018_listopad_andrzejkowe_wr_by_w_zawichojskim_lamusie_2018_11_andrzejkowe_wr_by_w_zawichojskim_lamusie_DSC_0061str.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2018/listopad/2018_listopad_andrzejkowe_wr_by_w_zawichojskim_lamusie_2018_11_andrzejkowe_wr_by_w_zawichojskim_lamusie_DSC_0129str.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2018/listopad/2018_listopad_andrzejkowe_wr_by_w_zawichojskim_lamusie_2018_11_andrzejkowe_wr_by_w_zawichojskim_lamusie_DSC_0055str.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst:  P. Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "Fot. P. Sus-Lutyńska, K. Tomaszewska"
    }
  ]
}