{
  "title": "29 października 2017 r. obchodziliśmy 75. rocznicę likwidacji getta w Zawichoście.",
  "publishDate": "2017-10-01T00:00:00.000Z",
  "thumbnail": "/images/2017/pazdziernik/2017_pazdziernik_29_pa_dziernika_2017_r_obchodzili_my_75_rocznic_likwidacji_getta_w_zawicho_cie_2017_10_29_pa_dziernika_2017_r_obchodzili_my_75_rocznic_likwidacji_getta_w_zawicho_cie_DSC_0081.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "29 października 2017 r. obchodziliśmy 75. rocznicę likwidacji getta w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Tego dnia zebraliśmy się na cmentarzu żydowskim, by wspólnie pomodlić się za wszystkich zawichojskich Żydów, którzy zginęli podczas II wojny światowej. Wczesnym rankiem 29 października 1942 r. Niemcy rozpoczęli likwidację getta w Prosperowie (żydowskiej dzielnicy Zawichostu), w którym mieszkali Żydzi z naszego miasteczka (ponad 2 tys. osób), a także z Zaklikowa, Annopola, Modliborzyc oraz okolicznych wsi i miasteczek. Z Zawichostu żołnierze niemieccy pędzili Żydów pieszo do stacji kolejowej w Dwikozach, starców i chorych zabijali na miejscu. Z Dwikóz zostali oni przetransportowani do Obozu Zagłady w Bełżcu."
    },
    {
      "type": "paragraph",
      "text": "W wydarzeniu wzięli udział Andrzej Wzorek Burmistrz Miasta i Gminy Zawichost, Józef Paćkowski Sekretarz MiG Zawichost, Margie Newman córka Dawida Najmana, urodzonego przed wojną w Zawichoście, Patrycja Sus- Lutyńska Dyrektor MGOK w Zawichoście, Państwo Anna i Przybysław Lawendowie, Pan Stanisław Przysiecki oraz mieszkańcy miasta."
    },
    {
      "type": "paragraph",
      "text": "Po modlitwie spotkaliśmy się w Miejsko – Gminnym Ośrodku Kultury, gdzie Margie Newman, która przyleciała specjalnie na tę uroczystość ze Stanów Zjednoczonych opowiedziała o historii swojego taty, Dawida Najmana – krawca z Zawichostu, który przeżył Holocaust oraz zwiedziła „Zawichojski Lamus Kultury Dawnej – Żywe Muzeum Regionalne Powiśla Zawichojskiego”. 29 października 2017 r. był dniem wspomnień, zadumy nad symboliczną mogiłą, ale również okazją do rozmów o historii Żydów z Zawichostu."
    },
    {
      "type": "paragraph",
      "text": "Tekst – Kinga Kędziora – Palińska"
    },
    {
      "type": "paragraph",
      "text": "Fot – Michał Paliński"
    },
    {
      "type": "image",
      "src": "/images/2017/pazdziernik/2017_pazdziernik_29_pa_dziernika_2017_r_obchodzili_my_75_rocznic_likwidacji_getta_w_zawicho_cie_2017_10_29_pa_dziernika_2017_r_obchodzili_my_75_rocznic_likwidacji_getta_w_zawicho_cie_DSC_0081.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/pazdziernik/2017_pazdziernik_29_pa_dziernika_2017_r_obchodzili_my_75_rocznic_likwidacji_getta_w_zawicho_cie_2017_10_29_pa_dziernika_2017_r_obchodzili_my_75_rocznic_likwidacji_getta_w_zawicho_cie_DSC_0100.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/pazdziernik/2017_pazdziernik_29_pa_dziernika_2017_r_obchodzili_my_75_rocznic_likwidacji_getta_w_zawicho_cie_2017_10_29_pa_dziernika_2017_r_obchodzili_my_75_rocznic_likwidacji_getta_w_zawicho_cie_DSC_0113.jpg",
      "alt": ""
    }
  ]
}