{
  "title": "GMINNE ŚWIĘTO PLONÓW W ZAWICHOŚCIE!",
  "publishDate": "2019-08-01T00:00:00.000Z",
  "thumbnail": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_DSC_0137STR.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "GMINNE ŚWIĘTO PLONÓW W ZAWICHOŚCIE!"
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_DSC_0137STR.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W\nsłoneczną niedzielę – 18 sierpnia 2019 roku, Gmina Zawichost obchodziła\nuroczyste Święto Plonów. Tradycyjnie zorganizowane zostało ono w stolicy gminy\n– Zawichoście. Zmieniła się za to lokalizacja wydarzenia  w obrębie miasta – tym razem świętowaliśmy\nwspólnie na placu Rynku Małego."
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_1str.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "O\ngodzinie 14.30 w kościele pw. św. Jana Chrzciciela spotkali się mieszkańcy\ncałej gminy. Wspólnie z lokalnymi władzami, gospodarzami – starostami\ntegorocznej edycji uroczystości, gośćmi, którzy odwiedzili w tym dniu\nZawichost, duchownymi, przedstawicielami jednostek organizacyjnych gminy,\nmiejscowych instytucji pozarządowych, wzięli udział w uroczystej dziękczynnej\nMszy Świętej, którą poprowadził proboszcz parafii WNMP – ks. Piotr Szpyt."
    },
    {
      "type": "paragraph",
      "text": "Zażynki,\nwyżynki, okrężne, dożynki, dziś święto coraz częściej kryjące się pod nową –\nbardziej uniwersalną nazwą – święto plonów, to zawsze wyjątkowy dzień, który\nchoć w wielu miejscach obchodzony jest nieco inaczej, od dawien dawna jest\njednym z najbardziej zakotwiczonych w tradycji świąt związanych z polskim kalendarzem\nobrzędowym."
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_3-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "O\ntym, że święto to jest wciąż żywe i niezwykle dla nas ważne świadczył piękny –\nkolorowy i tłumny korowód, który od kościoła do Rynku Małego poprowadzili\ndruhowie OSP Gminy Zawichost, w tym jego najmłodsi przedstawiciele – członkowie\nMDP OSP Zawichost, którzy obchodzili w tą niedzielę podwójne święto. Tuż przed\nobrzędem dożynkowym, zaplanowanym na scenie – oficjalnie weszli do grona\nstrażackiej rodziny, składając uroczyste ślubowanie, które poprowadził\nkomendant OSP Zawichost – Jarosław Siemieniec. Tuż za dumnie prezentującymi\nnowe umundurowanie, otrzymane od Gminy Zawichost, strażakami szli starostowie\ntegorocznego święta:"
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_4.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Katarzyna Cieszkowska"
    },
    {
      "type": "paragraph",
      "text": "z miejscowości Wygoda. Wspólnie z mężem – Adamem wychowuje\ndwójkę dzieci – 7-letnią Marikę oraz 4-letniego Marcela oraz prowadzi\ngospodarstwo rolne o powierzchni 30 hektarów, na którym uprawia pszenicę,\njęczmień, kukurydzę oraz użytki zielone. Dodatkowo ich gospodarstwo\nspecjalizuje się w produkcji mleka. Pani Katarzyna piastuje funkcję sołtysa wsi\nWygoda."
    },
    {
      "type": "paragraph",
      "text": "Krzysztof Mizera"
    },
    {
      "type": "paragraph",
      "text": "z miejscowości Czyżów Szlachecki. Wraz z żona Danutą\nwychowuje trzech synów – 16-letniego Kacpra, 15-letniego Sebastiana oraz\n4-letniego Stanisława. Ich sadowniczo-warzywne gospodarstwo ma powierzchnię 6\nhektarów. Zajmują się przede wszystkim uprawą: wiśni, jabłek, truskawek, a\ntakże pomidorów, czy ogórków. Dodatkowo prowadzą hodowle kwiatów. Od roku 2018\nPan Krzysztof jest sołtysem wsi Czyżów Plebański."
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_16.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Dalej\nwładze gminy oraz reprezentacje dziewięciu aż w tym roku wsi: Chrapanowa,\nCzyżowa Plebańskiego, Czyżowa Szlacheckiego, Dąbia, Dziurowa, Józefkowa,\nLinowa, Wygody i Wyspy. Każda z nich ubrana w okolicznościowe stroje niosła\nwieniec dożynkowy – nieodłączny rekwizyt tegoż święta, wykonany z kłosów zbóż,\nowoców, warzyw, świeżych i suszonych kwiatów, kolorowych wstążek. A przyznać\nnależy, że twórcy tegorocznych wieńców mocno się postarali, by nie było łatwo\nwyłonić ten najlepszy, najpiękniejszy, który na kolejnym – powiatowym szczeblu\nświęta plonów reprezentuje Gminę Zawichost. Niełatwe zadanie miało konkursowe\njury, złożone z pań etnografek, które dwoiły się i troiły by wybrać jak\nnajlepiej – zgodnie z założeniami obowiązującego regulaminu konkursowego."
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_6.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Istotę święta dożynkowego podkreśla obrzęd przekazania i\ndzielenia chleba."
    },
    {
      "type": "paragraph",
      "text": "W imieniu\nrolników i gospodarzy z terenu gminy Zawichost, w tym wyjątkowym dniu Święta\nDziękczynienia za tegoroczne plony, składamy na Pani ręce ten dorodny bochen\nchleba, jako symbol ciężkiej pracy rolników. Czynimy to z nadzieją, że w domach\nmieszkańców naszej gminy nigdy chleba nie zabraknie, a dzielenie się nim będzie\nwyrazem naszej jedności i wzajemnego poszanowania –"
    },
    {
      "type": "paragraph",
      "text": "powiedzieli Katarzyna\nCieszkowska i Krzysztof Mizera – Gospodarze, podając bochen chleba burmistrz\nZawichostu – Katarzynie Kondziołce, której na scenie towarzyszyła\nprzewodnicząca Rady Miejskiej Zawichost – Edyta Rębiś."
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_7.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_8.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Kolejnym punktem\nprogramu było tradycyjne ośpiewanie wieńców dożynkowych. Na scenie\nzaprezentowały się wszystkie miejscowości."
    },
    {
      "type": "paragraph",
      "text": "Prezentacji\nwspólnie z władzami i gospodarzami wysłuchali: Marek Kwitek – poseł na sejm RP,\nJarosław Rusiecki – senator RP, przybyła w imieniu Wojewody Świętokrzyskiego –\nAnna Paluch – doradca Wojewody, Marek Jońca – członek Zarządu Województwa\nŚwiętokrzyskiego, Magdalena Zieleń – radna Sejmiku Województwa\nŚwiętokrzyskiego, Tomasz Huk – przewodniczący Rady Powiatu Sandomierskiego,\nMarcin Piwnik – starosta Powiatu Sandomierskiego, Andrzej Swajda – sekretarz\nPowiatu Sandomierskiego, Waldemar Maruszczak – radny  Rady Powiatu Sandomierskiego oraz Aleksandra\nKlubińska – burmistrz Miasta i Gminy Koprzywnica, Krzysztof Tworek – wójt Gminy\nObrazów, Szymon Kołacz – wójt Gminy Łoniów, Robert Paluch – wójt Gminy Wilczyce\nwraz z wiceprzewodniczącym Rady Gminy – Dariuszem Chmielem , Paweł Niedźwiedź –\nzastępca burmistrza Sandomierza, Marzena Urban – Żelazowska – wójt Gminy\nSadowie, Paweł Rędziak – zastępca burmistrza Ożarowa, a także przedstawiciele\nkomendanta powiatowego PSP – st. kpt. Piotra Krytusy oraz komendanta\npowiatowego KPP insp. Dariusza Chmielowca."
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_9.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_12.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Czas oczekiwania\nna werdykt komisji artystycznej wypełnił koncert podhalańskich „Baciarów”. Już\npierwsze dźwięki tej niezwykle popularnej i lubianej kapeli porwały do zabawy\ntłumnie zgromadzoną na placu publiczność."
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_13.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Po godzinie\n19.00 jury w składzie: Iwona Łukawska i Kinga Kędziora-Palińska z Muzeum\nOkręgowego w Sandomierzu oraz Halina Sadecka, etnografka z Sandomierza,\nodczytało protokół. Decyzją komisji miejsce pierwsze, a co za tym idzie\nnominację do reprezentacji Gminy Zawichost na Powiatowym Święcie Plonów w Koprzywnicy\notrzymało sołectwo Wyspa."
    },
    {
      "type": "paragraph",
      "text": "Wszystkie grupy\nwieńcowe otrzymały z rąk władz dyplomy okolicznościowe, nagrody finansowe oraz\nokazjonalne kosze z wiktuałami. Ze strony burmistrz – Katarzyny Kondziołki nie\nzabrakło również gratulacji i podziękowań za zaangażowanie sołectw w\nprzygotowanie lokalnego święta plonów."
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_10.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_11.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Podczas całej uroczystości chętni mogli odwiedzić stoiska promocyjne miejscowości: Chrapanów, Czyżów Szlachecki, Czyżów Plebański, Dąbie, Dziurów, Józefków. Linów, Wygodę, Koła Łowieckiego „Hubert” nr 1 z Jakubowic, DKMS-u; skorzystać z atrakcji proponowanych przez wesołe miasteczko oraz pozostałe stoiska handlowe."
    },
    {
      "type": "paragraph",
      "text": "Prawie do północy zgromadzonych na placu uczestników imprezy bawił zespół Vabank."
    },
    {
      "type": "paragraph",
      "text": "Święto Plonów poprowadzili dziennikarze Radia Leliwa – Joanna\nKwiatkowska oraz Wojciech Lis."
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_14.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_gminne_wi_to_plon_w_w_zawicho_cie_2019_08_gminne_wi_to_plon_w_w_zawicho_cie_15.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "tekst –"
    },
    {
      "type": "paragraph",
      "text": "P. Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "foto –"
    },
    {
      "type": "paragraph",
      "text": "A. Osika Kucharska, J. Kucharski"
    },
    {
      "type": "heading",
      "level": 6,
      "text": "ZAWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA 4 LUTEGO 1994 R.O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE."
    }
  ]
}