{
  "title": "WYCIECZKA DO SANDOMIERZA",
  "publishDate": "2019-08-01T00:00:00.000Z",
  "thumbnail": "/images/2019/sierpien/2019_sierpien_wycieczka_do_sandomierza_2019_08_wycieczka_do_sandomierza_DSC_0004str-4.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "WYCIECZKA DO SANDOMIERZA"
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_wycieczka_do_sandomierza_2019_08_wycieczka_do_sandomierza_DSC_0004str-4.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "13 sierpnia, w ramach wakacji z MGOK, wybraliśmy się z około 20 osobową grupą dzieciaków na wycieczkę do Sandomierza. Zwiedzanie zaczęliśmy od Ucha Igielnego. Pan Jerzy Kucharski, który był naszym przewodnikiem, opowiedział nam historię związaną z tym miejscem. Później udaliśmy się do Muzeum Okręgowego w Zamku Królewskim. W trakcie wizyty dzieciaki uczestniczyły w poszukiwaniu zamkowego skarbu – pomógł im w tym przygotowany przez pracowników muzeum Questing. Oglądnęliśmy także wystawę Ryszarda Gancarza, który był jednym z najwybitniejszych malarzy i grafików związanych z Sandomierzem. Na koniec dzieciaki wybijały monety, które później dostały na pamiątkę. Przewodnik opowiedział nam także o Bazylice katedralnej Narodzenia Najświętszej Maryi Panny. W drodze powrotnej zatrzymaliśmy się na starówce, gdzie zjedliśmy lody i kupiliśmy pamiątki."
    },
    {
      "type": "paragraph",
      "text": "Tekst- Anna Śmielak"
    },
    {
      "type": "paragraph",
      "text": "Foto- Agata Osika – Kucharska, Jerzy Kucharski"
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_wycieczka_do_sandomierza_2019_08_wycieczka_do_sandomierza_DSC_0001STR2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2019/sierpien/2019_sierpien_wycieczka_do_sandomierza_2019_08_wycieczka_do_sandomierza_DSC_0008STR3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Zawartość strony oraz wszystkie  fotografie są autorstwa MGOK"
    },
    {
      "type": "paragraph",
      "text": "w Zawichoście, zgodnie z przepisami ustawy z  dnia 4 lutego 1994 r."
    },
    {
      "type": "paragraph",
      "text": "o prawach autorskich oraz prawach pokrewnych  wszelkie prawa do fotografii i materiałów na stronie są własnością  autora. Kopiowanie, powielanie"
    },
    {
      "type": "paragraph",
      "text": "i rozpowszechnianie tekstów, zdjęć, jest  zabronione i wymaga zgody"
    },
    {
      "type": "paragraph",
      "text": "na piśmie."
    }
  ]
}