{
  "thumbnail": "/images/2015/grudzien/2015_grudzien_wo_p_zawichost_2016_zapowied_2015_12_wo_p_zawichost_2016_zapowied_OjhfHAfM1.jpg",
  "title": "WOŚP ZAWICHOST 2016 – ZAPOWIEDŹ",
  "publishDate": "2015-12-01T00:00:00.000Z",
  "eventDate": "2015-12-01T00:00:00.000Z",
  "content": "<div class=\"entry-content\">\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<p><img fetchpriority=\"high\" decoding=\"async\" class=\"aligncenter size-full wp-image-3342\" title=\"OjhfHAfM[1]\" src=\"/images/2015/grudzien/2015_grudzien_wo_p_zawichost_2016_zapowied_2015_12_wo_p_zawichost_2016_zapowied_OjhfHAfM1.jpg\" alt=\"\" width=\"800\" height=\"131\" srcset=\"/images/2015/grudzien/2015_grudzien_wo_p_zawichost_2016_zapowied_2015_12_wo_p_zawichost_2016_zapowied_OjhfHAfM1.jpg 800w, /images/2015/grudzien/OjhfHAfM1-300x49.jpg 300w\" sizes=\"(max-width: 800px) 100vw, 800px\"></p>\n<p>Uwaga!, uwaga!. Kochani przypominamy Wam, że dużymi krokami zbliża się wielki finał jednej z największych i najbardziej znanych akcji wolontarystycznych w Polsce – Wielkiej Orkiestry Świątecznej Pomocy. Jak co roku, z całą Polską gra również Zawichost. My już działamy, trzy tygodnie temu zarejestrowaliśmy sztab działający przy naszym ośrodku kultury, zaraz po tym zabraliśmy się za pozyskiwanie wolontariuszy – a będzie ich w tym roku aż sześćdziesięciu. Jak zawsze wspierają nas Zespół Szkoły i Przedszkola z Zawichostu, Świetlica Wiejska w Podszynie, Zespół Szkoły i Przedszkola w Czyżowie Szlacheckim. Do tegorocznego 24. Finału dołączyło również zawichojskie liceum, za co bardzo dziękujemy. Tym razem naszym celem jest dopracowanie planu miejsc na terenie całej gminy, w których nasi wolontariusze będą zbierać pieniądze do WOŚP-owych puszek. Dzięki naszym licealistom możemy również wydłużyć godziny dyżurów wolontariuszy w samym Zawichoście, a dzięki zaangażowaniu opiekunów – koordynatorów z w/w instytucji podczas roboczych spotkań w MGOK, Paniom: Dorocie Grzesiak, Magdzie Gubernat, Joasi Chmielewskiej, Klaudii Radulskiej, Małgosi Kędziorze oraz Iwonce Obarskiej – plan już prawie gotowy. O szczegółach informować będziemy na lamach naszej strony internetowej i Facebooka. A tym czasem przypominamy, że również Państwo mogą już zakładać WOSP-owe skarbonki oraz przygotowywać przedmioty i gadżety do licytacji, by wspólnie z nami wesprzeć tych, którzy potrzebują pomocy.</p>\n<p style=\"text-align: right;\">Sztab WOŚP przy MGOK Zawichost</p>\n<p style=\"text-align: center;\"><em>Zawartość strony oraz wszystkie fotografie są autorstwa MGOK w Zawichoście, zgodnie z przepisami ustawy z dnia 4 lutego 1994 r.<br>\n</em><em> o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć, jest zabronione i wymaga zgody na piśmie.</em></p>\n\t\t\t\t\t\t\n\t\t\t\t\t\t</div>"
}