{
  "title": "ZAWICHOJSKI KRZEMIENIEC PEŁEN OPOWIEŚCI… – CZYLI RZECZ O FORTYFIKACJACH BOJOWYCH I WOJNY ŚWIATOWEJ",
  "publishDate": "2020-10-01T00:00:00.000Z",
  "thumbnail": "/images/2020/pazdziernik/2020_pazdziernik_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_2020_10_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_KRZ1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "ZAWICHOJSKI KRZEMIENIEC PEŁEN OPOWIEŚCI… – CZYLI RZECZ O FORTYFIKACJACH BOJOWYCH I WOJNY ŚWIATOWEJ"
    },
    {
      "type": "paragraph",
      "text": "24 października 2020 r. w Miejsko-Gminnym Ośrodku Kultury w Zawichoście odbyło się spotkanie podsumowujące prace na rzecz uporządkowania historycznego terenu naszego miasta – oczyszczenie bunkra z okresu I wojny światowej oraz odrestaurowanie krzyża, usadowionego na miejscu dawnego cmentarza cholerycznego. Prace te były możliwe dzięki współpracy: Miasta i Gminy Zawichost, Stowarzyszenia Mieszkańców Gminy Annopol „SZANSA”, Stowarzyszenia Wspólne Dziedzictwo z Opatowa oraz Miejsko-Gminnego Ośrodka Kultury w Zawichoście. Zadanie mogło być zrealizowane dzięki uprzejmości właścicieli terenu, na którym obiekty się znajdują – Państwa Mirosławy i Janusza oraz Kamila Kurtków."
    },
    {
      "type": "paragraph",
      "text": "Uczestnicy wydarzenia obejrzeli prezentację fotograficzną uzupełnioną słownym komentarzem prezesa stowarzyszenia „SZANSA” Wojciecha Rudziejewskiego – Rudziewicza, który wrócił w niej do wspomnień z wiosenno-letniej pracy na terenie zawichojskiego Krzemieńca. Od strony historycznej tematem unikatowych schronów, już podczas prac w terenie, zainteresował się archiwista, historyk, kierownik Wojewódzkiej Biblioteki Publicznej – Marek Lis. W minione, sobotnie popołudnie wygłosił esencjonalny wykład, dotyczący działań z okresu pierwszej wojny światowej w Zawichoście i okolicach  z uwzględnieniem roli fortyfikacji bojowych na linii środkowej Wisły."
    },
    {
      "type": "paragraph",
      "text": "W części podsumowującej, dyrektor Miejsko-Gminnego Ośrodka Kultury – Patrycja Sus-Lutyńska, w imieniu burmistrz Zawichostu – Katarzyny Kondziołki, która ze względów zdrowotnych nie mogła wziąć udziału w wydarzeniu, wręczyła oficjalne listy – podziękowania, skierowane do „"
    },
    {
      "type": "paragraph",
      "text": "(…) zaangażowanych w poczynione prace na rzecz miasta i zachowania dorobku dziedzictwa historyczno-kulturowego. Przyczynili się Państwo nie tylko do poprawy wizerunkowej terenu, odnowili zabytki Zawichostu, ale również bezinteresownie poświęcili swój cenny, wolny czas, by na nowo zagościła w świadomości mieszkańców myśl, że ważne dla nich miejsca pamięci, nie zostaną pozostawione na samoczynną degradację i zniszczenie – doświadczone przez upływający czas.”"
    },
    {
      "type": "paragraph",
      "text": "Pamiątkowe podziękowania otrzymają także nieobecni podczas spotkania właściciele terenu. Ich treść podpisana przez reprezentantów: Gminy Zawichost, stowarzyszenia „SZANSA” oraz MGOK w Zawichoście również została odczytana podczas wydarzenia."
    },
    {
      "type": "paragraph",
      "text": "Wieczór zakończył się rozmowami wypełnionymi pomysłami na kolejne wspólne działania w obszarze omawianego tematu, nie zabrakło również sugestii ze strony zgromadzonej publiczności. Chęci i pozytywna energia pozostawiają nadzieję na dalszą owocną i kreatywną współpracę."
    },
    {
      "type": "paragraph",
      "text": "W imieniu wszystkich organizatorów sobotniego wieczory, dziękujemy tym, którzy uczestniczyli w nim wspólnie z nami. Zainteresowanym przypominamy, że w niedalekiej przyszłości opracowany zostanie materiał dokumentujący fragmenty wydarzenia, który odnajdziecie Państwo w sieci."
    },
    {
      "type": "image",
      "src": "/images/2020/pazdziernik/2020_pazdziernik_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_2020_10_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_KRZ1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/pazdziernik/2020_pazdziernik_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_2020_10_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_KRZ2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/pazdziernik/2020_pazdziernik_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_2020_10_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_KRZ3-680x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/pazdziernik/2020_pazdziernik_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_2020_10_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_KRZ4-680x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/pazdziernik/2020_pazdziernik_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_2020_10_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_KRZ5.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/pazdziernik/2020_pazdziernik_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_2020_10_zawichojski_krzemieniec_pe_en_opowie_ci_czyli_rzecz_o_fortyfikacjach_bojowych_i_wojny_wiatowej_KRZ6.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: MGOK"
    },
    {
      "type": "paragraph",
      "text": "Foto: Marian Sus, Agata Osika-Kucharska"
    },
    {
      "type": "paragraph",
      "text": "AWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}