{
  "title": "ŚWIĘTO PLONÓW – ZAWICHOST 2023",
  "publishDate": "2023-08-01T00:00:00.000Z",
  "thumbnail": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_0609-1024x683.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "ŚWIĘTO PLONÓW – ZAWICHOST 2023"
    },
    {
      "type": "paragraph",
      "text": "Dożynki to ludowe święto połączone z obrzędami dziękczynnymi za ukończenie żniw i prac polowych. Jest to tradycja kultywowana od lat, której celem jest podziękowanie Bogu za zebrane plony, a zarazem prośba o pomyślność na przyszłość."
    },
    {
      "type": "paragraph",
      "text": "Tegoroczne Gminne Święto Plonów odbyło się w niedzielę 13 sierpnia 2023 r. Poza symbolicznym, dziękczynnym charakterem, była również okazją do wspólnej zabawy, której wyczekiwali uczestnicy wydarzenia."
    },
    {
      "type": "paragraph",
      "text": "W barwnym korowodzie, przy akompaniamencie muzyki ludowej w wykonaniu dwikozkiej kapeli, prowadzonym przez OSP – starostowie dożynek, grupy wieńcowe, władze gminy, przybyli goście oraz mieszkańcy terenu wyruszyli z Rynku Małego do kościoła pw. św. Jana Chrzciciela na uroczystą Mszę Świętą, którą celebrował proboszcz parafii Wniebowzięcia Najświętszej Marii Panny w Zawichoście ks. Piotr Szpyt. W trakcie nabożeństwa zostały poświęcone wieńce dożynkowe przygotowane przez sołectwa: Chrapanów, Czyżów Plebański, Czyżów Szlachecki, Dąbie, Dziurów, Linów, Podszyn, Wygodę. Swoje wieńce zaprezentowali również mieszkańcy Miasta Zawichost ul. Górki, członkowie Koła Gospodyń i Gospodarzy Wiejskich Zawichost oraz Młodzieżowe Drużyny Pożarnicze OSP w Linowie, Podszynie, Zawichoście."
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_0609-1024x683.jpg",
      "alt": "Uczestnicy Święta Plonów 2023 w Zawichoście podczas korowodu"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_0625-1024x683.jpg",
      "alt": "Proboszcz ks. Piotr Szpyt podczas Mszy Świętej na Święcie Plonów"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_0642-1024x683.jpg",
      "alt": "Poświęcone wieńce dożynkowe przygotowane przez sołectwa"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_0655-1024x683.jpg",
      "alt": "Grupa wieńcowa prezentująca swoje prace podczas Święta Plonów"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_0697-1024x683.jpg",
      "alt": "Młodzieżowa Drużyna Pożarnicza OSP w Zawichoście podczas Święta Plonów"
    },
    {
      "type": "paragraph",
      "text": "Wydarzenie poprowadziła – Małgorzata Czajkowska."
    },
    {
      "type": "paragraph",
      "text": "Składamy serdeczne podziękowania sołtysom – przedstawicielom poszczególnych wsi Gminy Zawichost, którzy przybyli na niedzielną uroczystość w otoczeniu mieszkańców skupionych w odświętnych delegacjach wieńcowych, przedstawicielom lokalnych KGW, stowarzyszeń, fundacji, jednostek OSP. To dzięki Państwa aktywności i mobilizacji, piękna żniwna tradycja kultywowana jest w naszej gminie nieprzerwanie od wielu lat. Gratulujemy wyjątkowych prac, w które wkładacie mnóstwo czasu, energii i twórczej inwencji."
    },
    {
      "type": "paragraph",
      "text": "Dziękujemy za to, że w znacznej większości dbacie Państwo o kontynuacje unikatowych umiejętności, angażując w prace nad wieńcem dożynkowym, najmłodszych przedstawicieli zawichojskiej ziemi."
    },
    {
      "type": "paragraph",
      "text": "Dziękujemy przedstawicielom Ochotniczych Straży Pożarnych Gminy Zawichost, pracownikom Zakładu Gospodarki Komunalnej i Mieszkaniowej w Zawichoście, elektrykowi – panu Markowi Cieszkowskiemu oraz Wszystkim zaangażowanym w organizację tegorocznego Święta Plonów – Zawichost 2023."
    },
    {
      "type": "paragraph",
      "text": "ZAWARTOŚĆ STRONY ORAZ CZĘŚĆ FOTOGRAFII SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA 4 LUTEGO 1994 R. O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE."
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_0873-1024x683.jpg",
      "alt": "Starostowie Karolina Bielawa i Mariusz Bochniak przekazują bochen chleba podczas Święta Plonów"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_0810-1024x683.jpg",
      "alt": "Przedstawiciele lokalnych grup KGW/KGiGW podczas Święta Plonów"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_0811-1024x683.jpg",
      "alt": "Koncert zespołu „Extazy” podczas Święta Plonów"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_1089-1024x683.jpg",
      "alt": "Grupa „Dziani i Cygańskie Gwiazdy” na koncercie podczas Święta Plonów"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_1151-1024x683.jpg",
      "alt": "Zespół „The Accords” podczas rozrywkowej części Święta Plonów"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_1253-1024x683.jpg",
      "alt": "Przedstawicielka zespołu KGW prezentująca wieńce dożynkowe"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_1280-1024x683.jpg",
      "alt": "Mieszkańcy prezentujący najpiękniejszy wieńców dożynkowy"
    },
    {
      "type": "image",
      "src": "/images/2023/sierpien/2023_sierpien__wi_to_plon_w_zawichost_2023_2023_08__wi_to_plon_w_zawichost_2023_URA_1285-1024x683.jpg",
      "alt": "Przedstawiciele OSP oraz Zakładu Gospodarki Komunalnej na Święcie Plonów"
    },
    {
      "type": "paragraph",
      "text": "Wszystkie grupy wieńcowe otrzymały pamiątkowe dyplomy, nagrody pieniężne ufundowane przez Gminę Zawichost oraz okolicznościowe kosze, które twórcom prac dożynkowych wspólnie z władzami Miasta i Gminy, Katarzyną Kondziołką – Burmistrz Zawichostu oraz Edytą Rębiś – przewodniczącą Rady Miejskiej Zawichost, przekazali starostowie – Karolina Bielawa i Mariusz Bochniak z Podszyna."
    }
  ]
}