{
  "title": "Wernisaż wystawy „Między płaszczyzną a przestrzenią” twórczość i pasje Leszka Kwiatkowskiego",
  "publishDate": "2023-05-01T00:00:00.000Z",
  "thumbnail": "/images/2023/maj/2023_maj_wernisa_wystawy_mi_dzy_p_aszczyzn_a_przestrzeni_tw_rczo_i_pasje_leszka_kwiatkowskiego_2023_05_wernisa_wystawy_mi_dzy_p_aszczyzn_a_przestrzeni_tw_rczo_i_pasje_leszka_kwiatkowskiego_KWIATEK-PLAKAT-724x1024.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "Wernisaż wystawy „Między płaszczyzną a przestrzenią” twórczość i pasje Leszka Kwiatkowskiego"
    },
    {
      "type": "paragraph",
      "text": "Serdecznie zapraszamy do wzięcia udziału w wernisażu wystawy pt. „Między płaszczyzną a przestrzenią” twórczość i pasje Leszka Kwiatkowskiego. Wernisaż odbędzie się 13 maja 2023 r. o godzinie 18.00 w sali wystaw Miejsko-Gminnym Ośrodku Kultury w Zawichoście w ramach III Zawichojskiej Nocy Muzeów."
    },
    {
      "type": "paragraph",
      "text": "Choć mieszka w Tarnobrzegu, jest związany z Zawichostem poprzez pochodzenie i miejsce pracy, gdyż od 1984 roku przez wiele lat był pracownikiem Młodzieżowego Ośrodka Wychowawczego, jako nauczyciel i wychowawca. Kontynuuje rodzinne tradycje artystyczne."
    },
    {
      "type": "paragraph",
      "text": "Dziadek Walery był znanym kowalem – artystą, ojciec Mieczysław spełniał się w muzyce, zaś on, Leszek tworzy rzeźby i maluje obrazy olejne i akwarele. Twórczość fascynowała go od wczesnego dzieciństwa. Jako mały chłopiec często bywał w kuźni dziadka, gdzie podglądał jego warsztat twórczy. Wtedy podjął pierwsze samodzielne próby artystyczne, rzeźbiąc w drewnie i próbując innych materiałów, jak kamień czy węgiel. Wcześnie zaczął też malować."
    },
    {
      "type": "paragraph",
      "text": "Spełnienia szukał w różnych technikach plastycznych, tworząc drzeworyty, linoryty oraz akwarele i obrazy olejne. Tematyka tych prac obejmowała martwą naturę, motywy sakralne oraz pejzaże. Od 2001 roku prezentuje swoją twórczość na wystawach, zdobywając nagrody i wyróżnienia."
    },
    {
      "type": "paragraph",
      "text": "Obecna wystawa to piąta w Zawichoście. Tym razem, poza rzeźbami i pejzażami, możemy podziwiać studyjne akty. Leszek Kwiatkowski nadal rozwija się i poszukuje nowych tematów."
    },
    {
      "type": "paragraph",
      "text": "Na co dzień jego rzeźby można zobaczyć w jednym z ogrodów przy ulicy Żeromskiego oraz na rodzinnym grobowcu na starym cmentarzu przy ulicy Leonarda."
    },
    {
      "type": "image",
      "src": "/images/2023/maj/2023_maj_wernisa_wystawy_mi_dzy_p_aszczyzn_a_przestrzeni_tw_rczo_i_pasje_leszka_kwiatkowskiego_2023_05_wernisa_wystawy_mi_dzy_p_aszczyzn_a_przestrzeni_tw_rczo_i_pasje_leszka_kwiatkowskiego_KWIATEK-PLAKAT-724x1024.jpg",
      "alt": "Plakat wernisażu wystawy"
    }
  ]
}