{
  "title": "WERNISAŻ WYSTAWY MALARSTWA",
  "publishDate": "2016-04-01T00:00:00.000Z",
  "thumbnail": "/images/2016/kwiecien/2016_kwiecien_wernisa_wystawy_malarstwa_2016_04_wernisa_wystawy_malarstwa_zmniejszony-2plakat-Andrzej-Białecki.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "WERNISAŻ WYSTAWY MALARSTWA"
    },
    {
      "type": "image",
      "src": "/images/2016/kwiecien/2016_kwiecien_wernisa_wystawy_malarstwa_2016_04_wernisa_wystawy_malarstwa_zmniejszony-2plakat-Andrzej-Białecki.jpg",
      "alt": "zmniejszony 2plakat Andrzej Białecki"
    },
    {
      "type": "paragraph",
      "text": "Informacje o autorze znajdziesz tutaj:"
    },
    {
      "type": "paragraph",
      "text": "ANDRZEJ BIAŁECKI – urodzony 1957r. w Przysusze. Ukończył Instytut Wychowania Artystycznego UMCS w Lublinie (1982). Zajmuje się malarstwem (olejnym, pastelami, akwarelą) oraz grafiką komputerową. Ulubiona tematyka – portret, natura."
    },
    {
      "type": "paragraph",
      "text": "Z wykształcenia nauczyciel plastyki. Od początku działalności zawodowej związany z oświatą. Początkowo pracował jako nauczyciel plastyki w Szkole Podstawowej w Niemcach k/Lublina, a od 1984 związany ze Szkołą Podstawową w Lipsku. W latach 1991 – 1999 pracuje jako doradca metodyczny plastyki Ośrodka Doskonalenia Nauczycieli w Radomiu. Współpracuje przy projektowaniu szaty graficznej wydawanego przez ODN miesięcznika ORBI. W latach 1999 – 2008 pełni funkcję dyrektora Publicznego Gimnazjum w Lipsku. Obecnie na emeryturze."
    },
    {
      "type": "paragraph",
      "text": "Malarstwo Andrzeja Białeckiego obejmuje realistyczne ujęcia natury w postaci pejzaży, martwych natur i kwiatów wykonywanych w technice olejnej i akwareli. Lubi tworzyć w plenerze, bezpośrednio odbierając bodźce otoczenia. Szczególnie upodobał sobie portret. Maluje ciepłe, wrażeniowe i delikatne wizerunki doszukując się podobieństwa, a przede wszystkim zgłębiając charakter postaci. Chętnie maluje portrety dzieci. Inspiracji do swoich obrazów poszukuje w zmieniającej się przebogatej naturze oraz w indywidualności ludzi."
    },
    {
      "type": "paragraph",
      "text": "o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć, jest zabronione i wymaga zgody na piśmie."
    }
  ]
}