{
  "thumbnail": "/images/2018/czerwiec/2018_czerwiec_czasem_s_o_ce_czasem_deszcz_2018_06_czasem_s_o_ce_czasem_deszcz_DSC_0034.jpg",
  "title": "Czasem słońce, czasem deszcz…",
  "publishDate": "2018-06-01T00:00:00.000Z",
  "eventDate": "2018-06-01T00:00:00.000Z",
  "content": "<div class=\"entry-content\">\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<p>Nawet ulewie nie udało się zepsuć plenerowej imprezy <strong>WIANKI 2018</strong>. 23 czerwca na Stadionie Miejskim w Zawichoście mieszkańcy gminy celebrowali Noc Świętojańską, która po raz drugi została połączona z charytatywną akcją zbiórki krwi –<strong>MOTOKROPLA.</strong><br>\nWarunki atmosferyczne nie pozwoliły na występy grup tanecznych <strong>Nadzieja, Love Danc</strong>e oraz J<strong>ust Dance</strong>, a także młodych artystek z sekcji wokalnej MGOK, których popisy miały być zwieńczeniem ciężkiej pracy i zaangażowania w czasie całego sezonu artystycznego w naszym Domu Kultury. A szkoda, bo szykowała się wyborna uczta dla oczu i uszu, nie mniej dziękujemy wszystkim dzieciom za serce włożone w treningi, a także instruktorom: <strong>Sylwii Szymańskiej- Broś</strong> oraz <strong>Grzegorzowi Mączce</strong> za wkład włożony w przygotowanie naszych podopiecznych do występów.<br>\nJedynymi reprezentantami Miejsko-Gminnego Ośrodka Kultury w Zawichoście, którym pogoda nie zepsuła występu, byli członkowie zespołu <strong>Art. Of Nothing</strong>, którego opiekunem jest instruktor <strong>Paweł Lis</strong>. Koncert młodych artystów był tak udany, że nawet pogoda zaczęła z nami współpracować i można było oficjalnie otworzyć imprezę plenerową WIANKI 2018.</p>\n<p><img fetchpriority=\"high\" decoding=\"async\" class=\"aligncenter size-full wp-image-5936\" src=\"/images/2018/czerwiec/2018_czerwiec_czasem_s_o_ce_czasem_deszcz_2018_06_czasem_s_o_ce_czasem_deszcz_DSC_0034.jpg\" alt=\"\" width=\"800\" height=\"531\" srcset=\"/images/2018/czerwiec/2018_czerwiec_czasem_s_o_ce_czasem_deszcz_2018_06_czasem_s_o_ce_czasem_deszcz_DSC_0034.jpg 800w, /images/2018/czerwiec/DSC_0034-300x199.jpg 300w, /images/2018/czerwiec/DSC_0034-768x510.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\"><br>\nPrzedstawiciele władz samorządowych: <strong>Burmistrz Miasta i Gminy Zawichost- Andrzej Wzorek</strong> oraz <strong>Przewodniczący Rady Miejskiej- Radosław Krakowiak</strong> przywitali mieszkańców oraz przybyłych gości:</p>\n<p>• <strong>Tomasza Huka</strong>– przewodniczącego Rady Powiatu Sandomierskiego<br>\n• <strong>Waldemara Matuszczaka</strong> – radnego Rady Powiatu Sandomierskiego, szef ARMiR w Sandomierzu<br>\n• <strong>Pawła Niedźwiedzia</strong>– sekretarza Zarządu Powiatu Sandomierskiego<br>\n• <strong>Marcina Piwnika</strong> – członka Zarządu Powiatu Sandomierskiego</p>\n<p>Jak co roku, w czasie tego wyjątkowego wieczoru, odbyły się konkursy na <strong>Najpiękniejszy Wianek Świętojański</strong> oraz <strong>VIII Wyścig Wianków</strong>.<br>\nW pierwszych zmaganiach wzięło udział 8 prac. Oceniając wianki komisja artystyczna w składzie: <strong>Alicja Hołody, Ewa Bochniak</strong> oraz <strong>Agnieszka Gubernat –Gajek&nbsp;</strong>brała pod uwagę: estetykę pracy, oryginalność pomysłu, nawiązanie do tradycji, a także dobór materiałów. Po burzliwych obradach jury przyznało: 1. miejsce <strong>Piotrowi Bartosowi</strong> (nagroda finansowa ufundowana przez <strong>Gminę Zawichost</strong>), 2. miejsce <strong>Maciejowi Teterowi</strong> (rower ufundowany przez B<strong>arbarę i Bogusława Piętów oraz Annę i Łukasza Nowaków – firma „Doradca”- usługi BHP z Piotrowic</strong>), 3. miejsce <strong>Milena Wolska</strong> (hulajnoga ufundowana przez <strong>MGOK w Zawichoście)</strong>.</p>\n<p><img decoding=\"async\" class=\"aligncenter size-full wp-image-5938\" src=\"/images/2018/czerwiec/2018_czerwiec_czasem_s_o_ce_czasem_deszcz_2018_06_czasem_s_o_ce_czasem_deszcz_DSC_0319.jpg\" alt=\"\" width=\"800\" height=\"531\" srcset=\"/images/2018/czerwiec/2018_czerwiec_czasem_s_o_ce_czasem_deszcz_2018_06_czasem_s_o_ce_czasem_deszcz_DSC_0319.jpg 800w, /images/2018/czerwiec/DSC_0319-300x199.jpg 300w, /images/2018/czerwiec/DSC_0319-768x510.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\"><br>\nNie obyło się bez wielkich emocji na przyczółku wiślanym, gdzie odbył się VIII Wyścig Wianków. W tym roku w szranki stanęło 23 zawodników, których modele rywalizowały w czasie spływu. Autorem zwycięskiego, najszybszego wianka był <strong>Jacek Bryła</strong>, który odebrał nagrodę pieniężną razem ze swoimi <strong>podopiecznymi z Młodzieżowego Ośrodka Wychowawczego im. Janusza Korczaka w Zawichoście</strong>.</p>\n<p><img decoding=\"async\" class=\"aligncenter size-full wp-image-5937\" src=\"/images/2018/czerwiec/2018_czerwiec_czasem_s_o_ce_czasem_deszcz_2018_06_czasem_s_o_ce_czasem_deszcz_DSC_0288.jpg\" alt=\"\" width=\"800\" height=\"531\" srcset=\"/images/2018/czerwiec/2018_czerwiec_czasem_s_o_ce_czasem_deszcz_2018_06_czasem_s_o_ce_czasem_deszcz_DSC_0288.jpg 800w, /images/2018/czerwiec/DSC_0288-300x199.jpg 300w, /images/2018/czerwiec/DSC_0288-768x510.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\"><br>\nNa scenie, dzięki staraniom pana <strong>Roberta Słowika</strong>, wystąpiły zespoły <strong>Cronica</strong> oraz <strong>Diaboł Boruta</strong>, które spotkały się z dużym entuzjazmem publiczności i gromkimi brawami.<br>\nGwiazdą wiankowej nocy był zespół <strong>SAMI</strong>, którego hit „Lato 2000” podbijał kilka lat temu radiowe listy przebojów, a w sobotę mogliśmy wysłuchać go na żywo.</p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter size-full wp-image-5935\" src=\"/images/2018/czerwiec/2018_czerwiec_czasem_s_o_ce_czasem_deszcz_2018_06_czasem_s_o_ce_czasem_deszcz_DSC_0351.jpg\" alt=\"\" width=\"800\" height=\"531\" srcset=\"/images/2018/czerwiec/2018_czerwiec_czasem_s_o_ce_czasem_deszcz_2018_06_czasem_s_o_ce_czasem_deszcz_DSC_0351.jpg 800w, /images/2018/czerwiec/DSC_0351-300x199.jpg 300w, /images/2018/czerwiec/DSC_0351-768x510.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\"><br>\nOstatnim punktem imprezy była zabawa pod gwiazdami z zespołem <strong>BUENOS</strong>. Prowadzącymi całą imprezę byli dziennikarze Radia LELIWA:<strong>Joanna Kwiatkowska i Wojciech Janczura</strong>.<br>\nW czasie WIANKÓW działały również stoiska <strong>Warsztatów Terapii Zajęciowej Gminy Zawichost</strong>, firmy <strong>Remondis</strong> oraz wyjątkowy kiermasz ciast zorganizowany przez <strong>uczniów i nauczycieli SP i ZSO w Zawichoście.</strong> Dochód ze sprzedaży łakoci został przeznaczony na rehabilitację Pani Ewy Stępień. Na ten sam szczytny cel kwestowali również wolontariusze <strong>Stowarzyszenia „Człowiek-Człowiekowi</strong>”, łącznie udało się uzbierać 1726, 12 zł.<br>\nTegoroczne Wianki, chociaż początkowo w strugach deszczu, były świętem radości, dobrej muzyki i świetnej zabawy, dlatego bardzo dziękujemy wszystkim, którzy mimo niesprzyjającej aury, zdecydowali się spędzić z nami sobótkową noc.<br>\nDziękujemy serdecznie <strong>Zarządowi Klubu Sportowego „Powiśle”</strong> za udostępnienie Stadionu Miejskiego oraz <strong>dyrekcji ZSO i SP w Zawichoście</strong> za możliwość organizacji animacji dla dzieci na boisku szkolnym w czasie zbiórki krwi. Dziękujemy firmie <strong>Leśniewski Sound System</strong> za realizację technicznej strony Wianków. Słowa wdzięczności kierujemy również do pracowników K<strong>omisariatu Policji w Dwikozach, strażaków OSP Dziurów</strong>, a także opiece medycznej ZHP Chorągiew Kielecka Hufiec Ostrowiec Świętokrzyski oraz <strong>pracowników ZGKiM w Zawichoście</strong>.</p>\n<p style=\"text-align: right;\">TEKST: KAROLINA TOMASZEWSKA</p>\n<p style=\"text-align: right;\">FOTO: MARCEL ROSIŃSKI,</p>\n<p style=\"text-align: right;\">PATRYCJA SUS-LUTYŃSKA,</p>\n<p style=\"text-align: right;\">PAWEŁ LIS</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><em>Zawartość strony oraz wszystkie fotografie są autorstwa MGOK w Zawichoście, zgodnie z przepisami ustawy z dnia 4 lutego 1994 r. o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć, jest zabronione i wymaga zgody na piśmie.</em></p>\n\t\t\t\t\t\t\n\t\t\t\t\t\t</div>"
}