{
  "title": "Tam, gdzie rosną dzikie róże…",
  "publishDate": "2018-03-01T00:00:00.000Z",
  "thumbnail": "/images/2018/marzec/2018_marzec_tam_gdzie_rosn_dzikie_r_e_2018_03_tam_gdzie_rosn_dzikie_r_e_DSC_0645.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "Tam, gdzie rosną dzikie róże…"
    },
    {
      "type": "image",
      "src": "/images/2018/marzec/2018_marzec_tam_gdzie_rosn_dzikie_r_e_2018_03_tam_gdzie_rosn_dzikie_r_e_DSC_0645.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W piątek 9 marca niezwykle utalentowani młodzi artyści reprezentujący Miejsko-Gminny Ośrodek Kultury im. Aleksandra Patkowskiego w Ożarowie czarowali swoimi głosami publiczność zgromadzoną w naszym Domu Kultury na koncercie dedykowanym wszystkim paniom z okazji Międzynarodowego Dnia Kobiet."
    },
    {
      "type": "paragraph",
      "text": "Wydarzenie otworzyła Patrycja Sus-Lutyńska –dyrektor MGOK, która przywitała gości i przybliżyła im sylwetkę młodego artysty- Oskara Jurysia, który jest finalistą wielu prestiżowych konkursów (m.in. tegorocznej edycji Talentu Świętokrzyskiego, III miejsce w Ogólnopolskim Festiwalu Piosenki Aktorskie „Reflektor” Koszalin 2017; I miejsce w Ogólnopolskim Festiwalu Piosenki Aktorskiej, Musicalowej i Filmowej „W MELONIKU” Rzeszów 2017)."
    },
    {
      "type": "image",
      "src": "/images/2018/marzec/2018_marzec_tam_gdzie_rosn_dzikie_r_e_2018_03_tam_gdzie_rosn_dzikie_r_e_DSC_0180.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W czasie godzinnego występu tego utalentowanego piętnastolatka usłyszeliśmy charyzmatyczne interpretacje utworów takich artystów jak: Michała Bajora, Macieja Maleńczuka czy Krzysztofa Tyńca."
    },
    {
      "type": "paragraph",
      "text": "Ostatnią częścią koncertu „Tam, gdzie rosną dzikie róże …” były utwory wykonywane w duetach. Do gwiazdy wieczoru – Oskara Jurysia dołączyły wokalistki: na początku Zuzanna Pastuszka, później Alicja Śmielak. Artyści w ujmujący sposób wykonali utwory: m.in. „Upiór w operze”, „Syberiada”, „Where The Wild Roses Grow” czy „You Are The Reason”"
    },
    {
      "type": "image",
      "src": "/images/2018/marzec/2018_marzec_tam_gdzie_rosn_dzikie_r_e_2018_03_tam_gdzie_rosn_dzikie_r_e_DSC_0272.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2018/marzec/2018_marzec_tam_gdzie_rosn_dzikie_r_e_2018_03_tam_gdzie_rosn_dzikie_r_e_DSC_0501.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Na co dzień, ci młodzi wokaliści są podopiecznymi instruktora Sławomira Lutyńskiego."
    },
    {
      "type": "paragraph",
      "text": "Po artystycznych uniesieniach nie mogło zabraknąć życzeń dla pań z okazji ich święta oraz symbolicznych tulipanów, które wręczyli: Przewodniczący Rady Powiatu Sandomierskiego – Tomasz Huk, Przewodniczący Rady Miejskiej Zawichost – Radosław Krakowiak, Burmistrz Miasta i Gminy Zawichost – Andrzej Wzorek oraz Sekretarz Gminy Zawichost- Józef Paćkowski."
    },
    {
      "type": "image",
      "src": "/images/2018/marzec/2018_marzec_tam_gdzie_rosn_dzikie_r_e_2018_03_tam_gdzie_rosn_dzikie_r_e_DSC_0650.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2018/marzec/2018_marzec_tam_gdzie_rosn_dzikie_r_e_2018_03_tam_gdzie_rosn_dzikie_r_e_DSC_0843.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Uwieńczeniem tego nastrojowego wieczoru był słodki poczęstunek."
    },
    {
      "type": "paragraph",
      "text": "Tekst: Karolina Tomaszewska"
    },
    {
      "type": "paragraph",
      "text": "Foto: Marcel Rosiński"
    },
    {
      "type": "paragraph",
      "text": "z przepisami ustawy z dnia 4 lutego 1994 r. o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć, jest zabronione i wymaga zgody na piśmie."
    }
  ]
}