{
  "title": "Podsumowanie wakacji 2024 z MGOK",
  "publishDate": "2024-08-01T00:00:00.000Z",
  "thumbnail": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "Podsumowanie wakacji 2024 z MGOK"
    },
    {
      "type": "paragraph",
      "text": "Tak oto minęły nam wakacje w Miejsko-Gminnym Ośrodku Kultury w ramach lipcowo-sierpniowych czwartków z MGOK."
    },
    {
      "type": "paragraph",
      "text": "Zapraszamy do obejrzenia fotorelacji."
    },
    {
      "type": "paragraph",
      "text": "Podczas pierwszego wakacyjnego czwartku z MGOK bawiliśmy się w MasterChefa, tworząc kolorowe, owocowe stwory."
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_2.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Kolejne spotkanie to moc atrakcji za sprawą warsztatów plastycznych, gdzie motywem przewodnim były podróże po polskich miastach z ich symboliką, na przykładzie Kazimierza Dolnego."
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_3.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_4.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Dla każdego coś zdrowego. Podczas przedostatniego lipcowego czwartku, 20 uczestników zmagało się z kulinarnym wyzwaniem przygotowania zdrowych i kolorowych kanapek. Pomysłów było co niemiara, a efekt finalny zobaczcie sami."
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_5.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_6.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W ostatni lipcowy czwartek w naszej placówce odbyły się warsztaty plastyczne."
    },
    {
      "type": "paragraph",
      "text": "Tematem przewodnim był Toruń. Dzieci poznały historie toruńskich pierników, a następnie z samoutwardzalnej gliny robiły symbol tego miasta. Powstały pierniki w różnych kształtach."
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_7.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_8.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Pierwszy sierpniowy czwartek z MGOK spędziliśmy na mieście."
    },
    {
      "type": "paragraph",
      "text": "Tym razem wyruszyliśmy w teren by poznać Zawichost i jego różne zakamarki podczas gry terenowej pn. „baw się razem z nami”."
    },
    {
      "type": "paragraph",
      "text": "Odwiedziliśmy m.in. przyczółek promowy, zabytkowy wodowskaz, dowiedzieliśmy się również kim był Zawigost oraz rozwiązaliśmy kilka łamigłówek."
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_9.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_10.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Podczas kolejnych zajęć spotkaliśmy się z Wojciechem Rudziejewskim – Rudziewiczem ze Stowarzyszenia Mieszkańców Gminy Annopol „Szansa” oraz Nadwiślańskiej Grupy Poszukiwawczej „Szansa”."
    },
    {
      "type": "paragraph",
      "text": "Nasz gość opowiedział nam o skarbach, jakie skrywa zawichojska ziemia oraz w jaki sposób są one odnajdywane."
    },
    {
      "type": "paragraph",
      "text": "Nie lada atrakcją cieszył się zaprezentowany przez Pana Wojtka wykrywacz metalu, dzięki któremu mogliśmy poszukać nieco skarbów."
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_11.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_12.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Przedostatnie zajęcia to plener malarski pt.; „Lato”. Po wprowadzeniu w tematykę i zasady wykonania prac, dzieci przystąpiły do tworzenia swoich malarskich arcydzieł."
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_13.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_14.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Na zakończenie wakacji udaliśmy się na piknik nieopodal Wisły. Umilając najmłodszym te wspólne chwile, Katarzyna Kondziołka Burmistrz Zawichostu, przekazała słodkie upominki w postaci pysznych cukierków."
    },
    {
      "type": "paragraph",
      "text": "Podczas tego gorącego, sierpniowego popołudnia mieliśmy okazję zobaczyć pokaz uzbrojenia rycerskiego, spróbowaliśmy swoich sił w walce szablą oraz mieczem, ponadto posłuchaliśmy ciekawostek historycznych o naszych dawnych wojskach.Na koniec zjedliśmy pyszne grillowane kiełbaski.Podczas spotkania rozlosowano również nagrody wśród dzieci z największą frekwencją podczas naszych wakacyjnych spotkań."
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_15.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/podsumowanie-wakacji-2024-z-mgok_16.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Podczas spotkań rozlosowywano vouchery uprawniające do bezpłatnego wejścia 1 os. na 60 minut na dowolny dmuchany park Waterfun nad Jeziorem Tarnobrzeskim ."
    },
    {
      "type": "paragraph",
      "text": "Dziękujemy, że byliście z nami i zapraszamy już za rok. Dziękujemy również wszystkim tym, którzy włączyli się w organizację Wakacyjnych Czwartków z MGOK."
    },
    {
      "type": "paragraph",
      "text": "ZAWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA 4 LUTEGO 1994 R. O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE."
    }
  ]
}
