{
  "title": "Występ komediowy typu Stand-up w wykonaniu Kuby Dąbrowskiego pn. „Bez przekleństw”",
  "publishDate": "2024-08-01T00:00:00.000Z",
  "eventDate": "2024-09-13T19:00:00.000Z",
  "thumbnail": "/images/2024/sierpien/wystep-komediowy-typu-stand-up-w-wykonaniu-kuby-dabrowskiego-pn-bez-przeklenstw_1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "Występ komediowy typu Stand-up w wykonaniu Kuby Dąbrowskiego pn. „Bez przekleństw”"
    },
    {
      "type": "paragraph",
      "text": "Serdecznie zapraszamy na występ komediowy typu Stand-up w wykonaniu Kuby Dąbrowskiego pn. „Bez przekleństw”."
    },
    {
      "type": "paragraph",
      "text": "Występ odbędzie się 13 września 2024 r. o godzinie 19.00 w strażnicy OSP w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Bilety w cenie 40 zł płatne przelewem na numer konta bankowego 09 9429 0004 2001 0100 1094 0001."
    },
    {
      "type": "paragraph",
      "text": "Po wpłacie bilety do odbioru w biurze MGOK."
    },
    {
      "type": "paragraph",
      "text": "Kilka słów o Kubie:"
    },
    {
      "type": "paragraph",
      "text": "„Bez przekleństw”- tak nazwałem mój nowy program komediowy, gdyż w całym moim występie nie pojawi się ani jedno słowo powszechnie uważane za wulgarne. W poprzednich programach dostawałem komentarze w różnych serwisach społecznościowych tj. „a po co tyle przekleństw?”, „no i to jest polski stand up- rzuci kilkoma wulgaryzmami i myśli, że jest śmieszny”. Postanowiłem z tym nie walczyć, tylko wyjść naprzeciw oczekiwaniom widzów. Nie będę ukrywał, że nie było łatwo skomponować cały program tak, żeby ani razu nie przekląć i to jest super wyzwanie. Co Was czeka w moim występie? Żarty, przede wszystkim żarty. Pojawią się takie, które będą przyjazne i dla starych i dla młodych. Pojawi się trochę ostrości i kontrowersji. Jednego jestem pewien, wyjdziecie z uśmiechem na twarzy, a o to przecież chodzi. Jak może wyglądać stand-up bez przekleństw? Przyjdźcie i sprawdźcie sami!"
    },
    {
      "type": "image",
      "src": "/images/2024/sierpien/wystep-komediowy-typu-stand-up-w-wykonaniu-kuby-dabrowskiego-pn-bez-przeklenstw_1.jpg",
      "alt": ""
    }
  ]
}
