{
  "title": "106. rocznica odzyskania przez Polskę Niepodległości",
  "eventDate": "2024-11-11T12:00",
  "publishDate": "2024-11-12",
  "thumbnail": "/images/2024/listopad/106-rocznica-odzyskania-przez-polsk-niepodlegoci-1731408210741-0.jpeg",
  "content": [
    {
      "type": "paragraph",
      "text": "Główna część uroczystych obchodów 106. rocznicy odzyskania przez Polskę Niepodległości, odbyła się 11 listopada 2024 r. w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Uroczystości rozpoczęła Msza Święta w Kościele pw. Jana Chrzciciela w Zawichoście. Następnie uczestnicy obchodów udali się na Rynek Mały w Zawichoście, gdzie pod pomnikiem Bitwy Zawichojskiej, przybyłe delegacje złożyły kwiaty oraz zapaliły znicze, oddając hołd poległym za ojczyznę."
    },
    {
      "type": "paragraph",
      "text": "Asystę honorową przy pomniku Bitwy Zawichojskiej pełnili żołnierze z 3. Sandomierskiego Batalionu Radiotechnicznego, natomiast kwiaty oraz znicze odbierały druhny z Młodzieżowej Drużyny Pożarniczej w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Podczas uroczystości swoją obecnością uświetniły również poczty sztandarowe."
    },
    {
      "type": "paragraph",
      "text": "Zawichojskie obchody uświetniło niecodzienne widowisko – przejazd parady motocyklowej, w której udział wzięli motocykliści ze Stowarzyszenia MotoSandomierz."
    },
    {
      "type": "paragraph",
      "text": "Kolejna część uroczystych obchodów miała miejsce w strażnicy OSP w Zawichoście, gdzie odbyła się artystyczna część wydarzenia."
    },
    {
      "type": "paragraph",
      "text": "Jako pierwsi, montaż słowno-muzyczny pt. „Lekcja historii…”, zaprezentowali uczniowie ze Szkoły Podstawowej w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Następnie swój program muzyczno-artystyczny pn. „Śpiewamy dla Niepodległej” wykonali uczniowie ze Szkoły Podstawowej w Czyżowie Szlacheckim."
    },
    {
      "type": "paragraph",
      "text": "Zwieńczeniem zawichojskich obchodów 106. rocznicy odzyskania Niepodległości przez Polskę była prezentacja występów podopiecznych sekcji wokalnej oraz tanecznej Miejsko-Gminnego Ośrodka Kultury w Zawichoście pt. „Dla Niepodległej”."
    },
    {
      "type": "paragraph",
      "text": "Wzruszające wykonania pieśni patriotycznych i występy artystyczne wprowadziły obecnych w refleksyjny nastrój, przypominając o wartości wolności i niepodległości."
    },
    {
      "type": "paragraph",
      "text": "Organizatorzy:"
    },
    {
      "type": "paragraph",
      "text": "Miasto i Gmina Zawichost, Miejsko-Gminny Ośrodek Kultury w Zawichoście"
    },
    {
      "type": "paragraph",
      "text": "Współorganizatorzy:"
    },
    {
      "type": "paragraph",
      "text": "Parafia pw. NMP w Zawichoście ZSiP w Zawichoście, ZSiP w Czyżowie Szlacheckim, OSP z terenu gminy, Dzienny Dom Pobytu w Zawichoście, Stowarzyszenie MotoSandomierz."
    },
    {
      "type": "paragraph",
      "text": "Dziękujemy wszystkim za obecność podczas uroczystości zawichojskich obchodów 106. rocznicy odzyskania przez Polskę Niepodległości oraz za włączenie się w organizację i przygotowanie części artystycznej w strażnicy OSP w Zawichoście."
    },
    {
      "type": "image",
      "src": "/images/2024/listopad/106-rocznica-odzyskania-przez-polsk-niepodlegoci-1731408210741-0.jpeg",
      "alt": "Inline image"
    },
    {
      "type": "image",
      "src": "/images/2024/listopad/106-rocznica-odzyskania-przez-polsk-niepodlegoci-1731408210743-1.jpeg",
      "alt": "Inline image"
    },
    {
      "type": "image",
      "src": "/images/2024/listopad/106-rocznica-odzyskania-przez-polsk-niepodlegoci-1731408210745-2.jpeg",
      "alt": "Inline image"
    },
    {
      "type": "image",
      "src": "/images/2024/listopad/106-rocznica-odzyskania-przez-polsk-niepodlegoci-1731408210756-3.jpeg",
      "alt": "Inline image"
    },
    {
      "type": "image",
      "src": "/images/2024/listopad/106-rocznica-odzyskania-przez-polsk-niepodlegoci-1731408210758-4.jpeg",
      "alt": "Inline image"
    }
  ]
}