{
  "title": "Święto Niepodległości w Zawichoście - 2024 ",
  "eventDate": "",
  "publishDate": "2024-11-05",
  "thumbnail": "/images/2024/listopad/wito-niepodlegoci-w-zawichocie---2024--1730806605730-0.jpeg",
  "content": [
    {
      "type": "paragraph",
      "text": "Święto Niepodległości w Zawichoście - 2024 Burmistrz Zawichostu Katarzyna Kondziołka oraz Przewodniczący Rady Miejskiej Zawichost Marek Grzyb serdecznie zapraszają na obchody 106. rocznicy odzyskania niepodległości przez Polskę!Program obchodów:Wydarzenia towarzyszące6 listopada 2024 r. (środa)"
    },
    {
      "type": "paragraph",
      "text": "godz. 11:00 - Dzienny Dom Pobytu w Zawichoście - spotkanie „Kocham Polskę całym sercem”. Wydarzenie organizowane przez młodzież Szkolnego Koła Wolontariatu przy Szkole Podstawowej w Zawichoście oraz seniorów z Dziennego Domu Pobytu."
    },
    {
      "type": "paragraph",
      "text": "8 listopada 2024 r. (piątek)"
    },
    {
      "type": "paragraph",
      "text": "godz. 11:00 - Strażnica OSP w Zawichoście - „Lekcja historii…” - montaż słowno-muzyczny w wykonaniu uczniów Szkoły Podstawowej w Zawichoście. Wydarzenie dedykowane uczniom.Główne obchody - 11 listopada 2024 r. (poniedziałek)Kościół pw. Jana Chrzciciela w Zawichoście godz. 12:00Msza Święta z udziałem władz samorządowych.Parada Niepodległości z udziałem Stowarzyszenia MotoSandomierz – przejazd ulicami miasta.Złożenie kwiatów pod pomnikiem Bitwy Zawichojskiej na Rynku Małym w Zawichoście.Strażnica OSP w Zawichoście„Lekcja historii…” - montaż słowno-muzyczny w wykonaniu uczniów ze Szkoły Podstawowej w Zawichoście.„Śpiewamy dla Niepodległej” - program muzyczno-artystyczny w wykonaniu uczniów ze Szkoły Podstawowej w Czyżowie Szlacheckim.„Dla Niepodległej” - prezentacja występu podopiecznych sekcji artystycznej Miejsko-Gminnego Ośrodka Kultury w Zawichoście."
    },
    {
      "type": "image",
      "src": "/images/2024/listopad/wito-niepodlegoci-w-zawichocie---2024--1730806605730-0.jpeg",
      "alt": "Inline image"
    }
  ]
}