{
  "title": "Wystawa poplenerowa - \"Roztoczańska wiosna 2024\"",
  "eventDate": "",
  "publishDate": "2024-11-04",
  "thumbnail": "/images/2024/listopad/wystawa-poplenerowa---roztoczaska-wiosna-2024-1730745732917-0.jpeg",
  "content": [
    {
      "type": "paragraph",
      "text": "W dniach 17 – 19 maja 2024 na Roztoczu odbył się II OPF \"ROZTOCZAŃSKA WIOSNA - 2024\" dla artystów i członków Fotoklubu RP, ZPAF, ZPFP, ZGF GT (37 osób)."
    },
    {
      "type": "paragraph",
      "text": "Celem Ogólnopolskiego Pleneru Fotograficznego jest: stworzenie cyklu fotografii przedstawiających Roztocze i jego parki krajobrazowe, ukazanie piękna roztoczańskich krajobrazów, flory i fauny, architektury, wymiana doświadczeń twórczych, warsztatowych, integracja środowiska artystycznego i miłośników Roztocza poprzez wspólne działania. Zwiększenie świadomości o bogactwie historycznym i kulturowym regionu wśród mieszkańców oraz turystów, popularyzacja mniej znanych miejsc Roztocza."
    },
    {
      "type": "paragraph",
      "text": "Podczas pleneru powstało kilka tysięcy zdjęć, które zostaną wykorzystane przez autorów w ich projektach artystycznych i będą prezentowane na konkursach i wystawach."
    },
    {
      "type": "paragraph",
      "text": "Oprócz fotografowania roztoczańskich krajobrazów w trakcie pleneru uczestnicy odwiedzili 10 miejscowości, w których znajdują się cerkwie, cerkwiska i cmentarze."
    },
    {
      "type": "paragraph",
      "text": "Jest to pierwsza z cyklu wystaw poplenerowych, na których pokazane są zdjęcia powstałe na plenerze."
    },
    {
      "type": "paragraph",
      "text": "Organizatorami pleneru byli Stowarzyszenie Kultura dla Zamościa, Fotoklub Rzeczypospolitej Polskiej Stowarzyszenie Twórców w Warszawie przy współpracy ZDK i ZGF GT."
    },
    {
      "type": "paragraph",
      "text": "Autorzy wystawy: Tadeusz Adamczuk, Ryszard Broda, Mirosław Chmiel – komisarz II OPF „Roztoczańska Wiosna - 2024”, Małgorzata Dołowska, Cezary Fabiszewski, Ryszard Gołębiowski, Wiesław Jabłoński, Janusz Kapecki, Waldemar Kasprowicz, Krystyna Kot, Andrzej Kowalik, Marta Krawczyk, Włodzimierz Krzemiński, Agata Osika-Kucharska, Jerzy Kucharski, Krzysztof Kuzko, Mariusz Lewandowski, Agnieszka Lubecka, Małgorzata Łastówka, Ewa Machnowska, Piotr Maciuk, Krzysztof Madej, Marek Nasiadka, Leszek Nowak, Ewa Orłowska, Stanisław Orłowski, Grzegorz Pawlak, Barbara Polakowska, Stanislaw Potanin, Xawier Preschey, Bogdan Rębisz, Ewa Siwiecka, Irena Szewczyk, Henryk Szkutnik, Elżbieta Zawadzka, Bożena Zdanowicz i Czesław Zdanowicz."
    },
    {
      "type": "paragraph",
      "text": "Wystawę można oglądać w Miejsko-Gminnym Ośrodku Kultury w Zawichoście od 11 do 30 listopada 2024 r."
    },
    {
      "type": "image",
      "src": "/images/2024/listopad/wystawa-poplenerowa---roztoczaska-wiosna-2024-1730745732917-0.jpeg",
      "alt": "Inline image"
    }
  ]
}