{
  "title": "KINO WALENTYNKOWE DLA MAŁYCH I DUŻYCH 16.02.2022 r. (ŚRODA)",
  "publishDate": "2022-02-01T00:00:00.000Z",
  "thumbnail": "/images/2022/luty/2022_luty_kino_walentynkowe_dla_ma_ych_i_du_ych_16_02_2022_r_roda_2022_02_kino_walentynkowe_dla_ma_ych_i_du_ych_16_02_2022_r_roda_pl1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "KINO WALENTYNKOWE DLA MAŁYCH I DUŻYCH 16.02.2022 r. (ŚRODA)"
    },
    {
      "type": "paragraph",
      "text": "WALENTYNKI dla DUŻYCH – kino w strażnicy (wstęp wolny) – dzielcie się informacją/udostępniajcie!"
    },
    {
      "type": "paragraph",
      "text": "Kochani Zakochani – korzystając z możliwości, jakie daje nam wykupiony na rok Parasol Licencyjny – proponujemy Wam okolicznościowy seans kinowy. Zgodnie z umową – jaka nas obowiązuje – nie możemy publicznie podać tytułu filmu, którego obejrzenie proponujemy w kolejną środę – 16.02.2022r., o godz. 19.00. W celu otrzymania takiej informacji prześlijcie do nas sms o treści: WALENTYNKI DLA DUŻYCH, na nr 508 238 658 (działa od dziś). Mamy nadzieje, że wybranym tytułem zadowolimy miłośników kostiumowych melodramatów, zafascynowanych dziełami reżysera Justina Chadwika lub powieściami Deborach Moggach.W rolach głównych zdobywcy Oskarów: AlicjaVikander oraz Dane DeHaan. W tle pejzaże XVII-wiecznej Holandii, gorączkowo ogarniający wszystkich – pachnący wiosną biznes, a także wątek pewnego portretu… O tym, że wszystko, co wymienione – wiruje wokół gorącej i namiętnej miłości – zgodnie ze zbliżającą się okazją, piszemy jedynie dla formalności.Wysłane przez Was smsy znacznie ułatwią nam organizację, z uwagi na wciąż istniejące obostrzenia covidowe (ograniczona ilość widzów na sali)."
    },
    {
      "type": "image",
      "src": "/images/2022/luty/2022_luty_kino_walentynkowe_dla_ma_ych_i_du_ych_16_02_2022_r_roda_2022_02_kino_walentynkowe_dla_ma_ych_i_du_ych_16_02_2022_r_roda_pl1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "WALENTYNKI dla MAŁYCH – kino w strażnicy (wstęp wolny) – dzielcie się informacją/udostępniajcie!"
    },
    {
      "type": "paragraph",
      "text": "Nasi Najmłodsi – korzystając z możliwości, jakie daje nam wykupiony na rok Parasol Licencyjny – proponujemy Wam okolicznościowy seans kinowy. Zgodnie z umową – jaka nas obowiązuje – nie możemy publicznie podać tytułu filmu, którego obejrzenie proponujemy w kolejną środę – 16.02.2022r., o godz. 16.30. W celu otrzymania takiej informacji prześlijcie do nas sms o treści: WALENTYNKI DLA MAŁYCH, na nr 508 238 658 (działa od dziś). Mamy nadzieję, że wybranym tytułem zadowolimy zwolenników animacji Disneya, który tym razem łączy kino familijno-przygodowe z musicalem. Jeśli chcecie zobaczyć prawdziwą zimę – środowe popołudnie z dużym ekranem jest do tego wspaniałą okazją. Piękne – gorące uczucie, które jest silniejsze od lodowej scenerii. Czy to wystarczająca podpowiedź, a zarazem zachęta do wspólnego spędzenia czasu? Zapraszamy – Elsa, Anna, Kristoff, Olaf oraz reszta z … – czekają! Wysłane przez Was smsy znacznie ułatwią nam organizację, z uwagi na wciąż istniejące obostrzenia covidowe (ograniczona ilość widzów na sali)."
    },
    {
      "type": "image",
      "src": "/images/2022/luty/2022_luty_kino_walentynkowe_dla_ma_ych_i_du_ych_16_02_2022_r_roda_2022_02_kino_walentynkowe_dla_ma_ych_i_du_ych_16_02_2022_r_roda_pl3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "AWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}