{
  "title": "KULINARNY KALENDARZ MIASTA I GMINY ZAWICHOST – LUTY 2022",
  "publishDate": "2022-02-01T00:00:00.000Z",
  "thumbnail": "/images/2022/luty/2022_luty_kulinarny_kalendarz_miasta_i_gminy_zawichost_luty_2022_2022_02_kulinarny_kalendarz_miasta_i_gminy_zawichost_luty_2022_PL1-1-729x1024.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "KULINARNY KALENDARZ MIASTA I GMINY ZAWICHOST – LUTY 2022"
    },
    {
      "type": "paragraph",
      "text": "Dawne, bardzo proste i przepyszne danie – kasza gryczana z białym serem – kojarzyć nam się będzie z lutym 2022r. i oczywiście z jego twórczyniami – doskonałymi gospodyniami z ulicy Górki, która administracyjnie wchodzi w teren Zawichostu. Panie doskonale pamiętają potrawę z własnych domów rodzinnych. Wiedzą, że dziś jest już trochę zapomniana. Z przekonaniem promują właśnie ją. Jest łatwa i prosta w wykonaniu, nie pochłania czasu oraz dużej ilości składników. Czasami mniej – znaczy więcej … Gotujcie! Próbujcie! Częstujcie! Udostępniajcie! Dzielcie się informacjami, co Wam z tego wyszło? A korzystając z okazji przypominamy, że oryginalny kalendarz promuje również miejscowości zawichojskiej ziemi. Tym razem mega skrót informacyjny dotyczący samej stolicy. Poczytajcie!"
    },
    {
      "type": "paragraph",
      "text": "Karta Kulinarnego Kalendarza Miasta i Gminy Zawichost na aktualny miesiąc prezentuje zdjęcie aktywnych mieszkanek wspomnianej ulicy. Widać na nim również fragment przygotowanego przez nie – wrześniowego stoiska kulinarnego, które tematycznie łączy się z zimowymi wariacjami kuchennymi."
    },
    {
      "type": "paragraph",
      "text": "Przypominamy również, że w biurze MGOK wciąż możecie zakupić egzemplarze zawichojskiego kalendarza, zostało ich już niewiele."
    },
    {
      "type": "paragraph",
      "text": "Z pozdrowieniami organizatorzy – życzymy smacznego"
    },
    {
      "type": "image",
      "src": "/images/2022/luty/2022_luty_kulinarny_kalendarz_miasta_i_gminy_zawichost_luty_2022_2022_02_kulinarny_kalendarz_miasta_i_gminy_zawichost_luty_2022_PL1-1-729x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/luty/2022_luty_kulinarny_kalendarz_miasta_i_gminy_zawichost_luty_2022_2022_02_kulinarny_kalendarz_miasta_i_gminy_zawichost_luty_2022_pl2-1-729x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2022/luty/2022_luty_kulinarny_kalendarz_miasta_i_gminy_zawichost_luty_2022_2022_02_kulinarny_kalendarz_miasta_i_gminy_zawichost_luty_2022_pl3-1-730x1024.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}