{
  "title": "OBCHODY 101. ROCZNICY ODZYSKANIA PRZEZ POLSKĘ NIEPODLEGŁOŚCI",
  "publishDate": "2019-11-01T00:00:00.000Z",
  "thumbnail": "/images/2019/listopad/2019_listopad_obchody_101_rocznicy_odzyskania_przez_polsk_niepodleg_o_ci_2019_11_obchody_101_rocznicy_odzyskania_przez_polsk_niepodleg_o_ci_niep1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "OBCHODY 101. ROCZNICY ODZYSKANIA PRZEZ POLSKĘ NIEPODLEGŁOŚCI"
    },
    {
      "type": "paragraph",
      "text": "Uroczyste obchody Narodowego Święta Niepodległości w Zawichoście rozpoczęły się miłym akcentem nad Wisłą, a było nim spotkanie z uczestnikami „Flisu Niepodległości Sandomierz –Zawichost -Sandomierz”, którzy przypłynęli do nas łodzią Dubas „Sandomierka”. Gości przywitała Burmistrz Zawichostu – Katarzyna Kondziołka, przewodnicząca Rady Miejskiej Zawichost – Edyta Rębiś  oraz dyrektor MGOK – Patrycja Sus-Lutyńska."
    },
    {
      "type": "paragraph",
      "text": "Następnie w kościele parafialnym pw. Najświętszej Maryi\nPanny ks. proboszcz Piotr Szpyt odprawił mszę świętą w intencji naszej\nOjczyzny."
    },
    {
      "type": "paragraph",
      "text": "Po modlitwie odbył się przemarsz na Mały Rynek pod obelisk upamiętniający 800. rocznicę bitwy pod Zawichostem, gdzie został odśpiewany Hymn Polski. Po przemówieniu Katarzyny Kondziołki – Burmistrz Zawichostu, delegacje złożyły kwiaty pod obeliskiem. Uroczystość uświetniła motocyklowa Parada Niepodległości, którą zorganizowało Stowarzyszenie „Moto Sandomierz”."
    },
    {
      "type": "paragraph",
      "text": "Druga część radosnego świętowania odbyła się w MGOK.\nOkolicznościowy program przygotowali nauczyciele i uczniowie Zespołu Szkoły i\nPrzedszkoli w Zawichoście oraz podopieczni sekcji wokalnej MGOK."
    },
    {
      "type": "paragraph",
      "text": "W imieniu organizatorów serdecznie dziękujemy za pomoc w\norganizacji Narodowego Święta Niepodległości: księdzu proboszczowi Piotrowi\nSzpytowi, Ochotniczym Strażom Pożarnym Gminy Zawichost, komendantowi oraz\npracownikom Komisariatu Policji w Dwikozach, członkom Stowarzyszenia „Moto\nSandomierz” oraz ZGKIM w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Dziękujemy również wszystkim uczestnikom obchodów za wspólne\nświętowanie."
    },
    {
      "type": "image",
      "src": "/images/2019/listopad/2019_listopad_obchody_101_rocznicy_odzyskania_przez_polsk_niepodleg_o_ci_2019_11_obchody_101_rocznicy_odzyskania_przez_polsk_niepodleg_o_ci_niep1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: Edyta Kędziora"
    },
    {
      "type": "paragraph",
      "text": "Foto: Agata Osika-Kucharska"
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}