{
  "title": "FERIADA 2021",
  "publishDate": "2020-12-01T00:00:00.000Z",
  "thumbnail": "/images/2020/grudzien/2020_grudzien_feriada_2021_2020_12_feriada_2021_feriada-napis.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "FERIADA 2021"
    },
    {
      "type": "image",
      "src": "/images/2020/grudzien/2020_grudzien_feriada_2021_2020_12_feriada_2021_feriada-napis.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "FeeeeeeeeeeeRYJNIeeeee mimo wszystko!!!"
    },
    {
      "type": "paragraph",
      "text": "Uwaga feriowicze! O tej porze w zawichojskim MGOK-u było zawsze gwarno i wesoło. Przygotowywaliśmy dla Was zabawy, spektakle, warsztaty byście popołudniową porą mogli spędzić z nami zimowe feryjne dzionki. Bywało, że przy stole brakowało miejsca, a zajęcia manualne kojarzyły się z manufakturą, którą czasami trudno nam było okiełznać. Specjalnie dla Was trochę foto-wspomnień z kilku ostatnich lat ( więcej foto na fb). Ale, ale … sentymentalne powroty są tylko okazją do zapowiedzi tego, co zaproponujemy Wam w niecodziennej – trwającej już blisko rok covidowej rzeczywistości. Śledźcie koniecznie nasz fb, codziennie wieczorem – specjalnie dla Was wrzucać będziemy kolejne zadania. Śledźcie je, rozwiązujcie, bawcie się, uczcie i wygrywajcie nagrody!!! Pierwsze z nich już dziś wieczorem. Do 17.00."
    },
    {
      "type": "image",
      "src": "/images/2020/grudzien/2020_grudzien_feriada_2021_2020_12_feriada_2021_fe1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/grudzien/2020_grudzien_feriada_2021_2020_12_feriada_2021_fe2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/grudzien/2020_grudzien_feriada_2021_2020_12_feriada_2021_fe3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "AWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}