{
  "title": "SZTABOWE PUSZKI STACJONARNE 29. FINAŁU WOŚP",
  "publishDate": "2020-12-01T00:00:00.000Z",
  "thumbnail": "/images/2020/grudzien/2020_grudzien_sztabowe_puszki_stacjonarne_29_fina_u_wo_p_2020_12_sztabowe_puszki_stacjonarne_29_fina_u_wo_p_1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "SZTABOWE PUSZKI STACJONARNE 29. FINAŁU WOŚP"
    },
    {
      "type": "paragraph",
      "text": "Uwaga, uwaga!"
    },
    {
      "type": "paragraph",
      "text": "Kochani, mimo Covidu, się kręci J. Rozpoczynamy akcję WOŚP 2021. Tym razem nieco inaczej, ale mamy nadzieję skutecznie. Tego jeszcze u nas nie było! SZTABOWE PUCHY STACJONARNE (niezależne od puszek wolontariuszy w dniu finału), które od dziś spotkać możecie przy kasach, w holach, na portierniach, w biurach instytucji  publicznych i firm działających na terenie naszej gminy. Z góry dziękujemy Wszystkim niezwykle otwartym ludziom, którzy bez wahania zgodzili się na wspólne działania wokół jednej z największych w Polsce akcji charytatywnych, w imieniu Sztabu nr 5643, zarejestrowanego przy Miejsko-Gminnym Ośrodku Kultury w Zawichoście, dziękujemy. Od dziś do i 10. stycznia 2021 roku możecie wesprzeć WOŚP wrzucając datek do puszek, które znajdziecie w 27 niezwykle przyjaznych miejscach, które prowadzą ludzie o niezwykle gorących sercach. Kochani zaczynamy!"
    },
    {
      "type": "paragraph",
      "text": "Oto lista zaangażowanych w etap I – SZTABOWE PUCHY STACJONARNE:"
    },
    {
      "type": "paragraph",
      "text": "1. DELIKATESY CENTRUM ZAWICHOŚCIE – Ryszard Kwiatkowski (opiekun – Katarzyna Falecka)"
    },
    {
      "type": "paragraph",
      "text": "2. F.H.U. BEDOM W ZAWICHOŚCIE – Andrzej Bednarski (opiekun – Paweł Bednarski)"
    },
    {
      "type": "paragraph",
      "text": "3. KRAWMEDIA W ZAWICHOŚCIE I OŻAROWIE – Konstanty Krawczyński (opiekun – Konstanty Krawczyński)"
    },
    {
      "type": "paragraph",
      "text": "4. WARSZTAT SAMOCHODOWY P.T. U. W ZAWICHOŚCIE – Grzegorz Szeliga (opiekun – Grzegorz Szeliga)"
    },
    {
      "type": "paragraph",
      "text": "5. WARSZTAT TERAPII ZAJĘCIOWEJ W PIOTROWICACH – Magdalena Złotucha (opiekun – Magdalena Złotucha)"
    },
    {
      "type": "paragraph",
      "text": "6. P.H.U. „SZEL-GAZ” W ZAWICHOŚCIE – Ewa i Przemysław Mazurkiewiczowie (opiekun – Ewa Mazurkiewicz)"
    },
    {
      "type": "paragraph",
      "text": "7. ZESPÓŁ SZKOŁY I PRZEDSZKOLA W CZYŻOWIE SZLACHECKI – Marzena Drobiazg (opiekun – Dagmara Szymańska)"
    },
    {
      "type": "paragraph",
      "text": "8. F.H.U. JAROSŁAW DZIUBIŃSKI W ZAWICHOŚCIE  – Jarosław Dziubiński (opiekun – Patrycja Marek)"
    },
    {
      "type": "paragraph",
      "text": "9. STUDIO URODY „MONIKA” W ZAWICHOŚCIE – Monika Barłożek-Frańczak (opiekun – Monika Barłożek-Frańczak)"
    },
    {
      "type": "paragraph",
      "text": "10. P.P.H. MASPEK W ZAWICHOŚCIE – Grzegorz Siwek (opiekun – Magdalena Świt)"
    },
    {
      "type": "paragraph",
      "text": "11. APTEKA SŁONECZNA W ZAWICHOŚCIE – Justyna Mrówka i Ilona Żak(opiekun – Agnieszka Bartoszek)"
    },
    {
      "type": "paragraph",
      "text": "12. SKLEP SPOŻYWCZO PRZEMYSŁOWY W CZYŻOWIE SZLACHECKIM  – Jerzy Bidas (opiekun – Renata Maruszczak)"
    },
    {
      "type": "paragraph",
      "text": "13. SALON FRYZJERSKI W ZAWICHOŚCIE – Iwona Kolasińska (opiekun – Iwona Kolasińska)"
    },
    {
      "type": "paragraph",
      "text": "14. APTEKA W CZYŻOWIE SZLACHECKIM – Agnieszka Piotrowska – Faron (opiekun –Marta Staniszewska)"
    },
    {
      "type": "paragraph",
      "text": "15. URZĄD MIASTA I GMINY ZAWICHOST – Katarzyna Kondziołka (opiekun – Ewelina Ura-Kamińska)"
    },
    {
      "type": "paragraph",
      "text": "16. ZESPÓŁ SZKOŁY I PRZEDSZKOLI W ZAWICHOŚCIE – Anna Żak (opiekunki – Justyna Stępień w Zawichoście i Ewa Kaczmarska-Kur  w Linowie)"
    },
    {
      "type": "paragraph",
      "text": "17. APTEKA NOVA W ZAWICHOŚCIE–Helena Frańczak (opiekun – Greta Frańczak)"
    },
    {
      "type": "paragraph",
      "text": "18. PIOTROWICE Sp. z o. o. W PIOTROWICACH – Marian Kwiecień (opiekun – Piotr Majkrzak)"
    },
    {
      "type": "paragraph",
      "text": "19. P.P.H. SK-PLAST S.C. W ZAWICHOŚCIE – Grażyna i Zbigniew Kramek (opiekun – Grażyna Kramek)"
    },
    {
      "type": "paragraph",
      "text": "20. F.H.U. „GROSZEK” W ZAWICHOŚCIE – Iwona Siwek (opiekun – Anna Wójcik)"
    },
    {
      "type": "paragraph",
      "text": "21. USŁUGI TRANSPORTOWE „EL – BUS” W DZIUROWIE – Dariusz Sitarski (opiekun – Dariusz Sitarski)"
    },
    {
      "type": "paragraph",
      "text": "22. SKLEP WIELOBRANŻOWY „MARTA” W WYSPIE – Marta Winiarczyk (opiekun – Marta Winiarczyk)"
    },
    {
      "type": "paragraph",
      "text": "23. SKLEP SPOŻYWCZO-PRZEMYSŁOWY W DZIUROWIE – Elżbieta Małecka (opiekun – Elżbieta Małecka)"
    },
    {
      "type": "paragraph",
      "text": "24. NIEPUBLICZNE PRZEDSZKOLE „SMERF” W GÓRACH WYSOKICH – Marzanna Ryczan (opiekun – Magdalena Winiarczyk)"
    },
    {
      "type": "paragraph",
      "text": "25. WYROBY HUTNICZE MIJAR J. M. PALIŃSKI – Jarosław i Michał Paliński (opiekun –  Michał Paliński)"
    },
    {
      "type": "image",
      "src": "/images/2020/grudzien/2020_grudzien_sztabowe_puszki_stacjonarne_29_fina_u_wo_p_2020_12_sztabowe_puszki_stacjonarne_29_fina_u_wo_p_1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/grudzien/2020_grudzien_sztabowe_puszki_stacjonarne_29_fina_u_wo_p_2020_12_sztabowe_puszki_stacjonarne_29_fina_u_wo_p_2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/grudzien/2020_grudzien_sztabowe_puszki_stacjonarne_29_fina_u_wo_p_2020_12_sztabowe_puszki_stacjonarne_29_fina_u_wo_p_3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: Edyta Kędziora"
    },
    {
      "type": "paragraph",
      "text": "Foto: Patrycja Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "AWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}