{
  "title": "ZAWICHOJSKI WIECZÓR TRADYCJI",
  "publishDate": "2020-06-01T00:00:00.000Z",
  "thumbnail": "/images/2020/czerwiec/2020_czerwiec_zawichojski_wiecz_r_tradycji_2020_06_zawichojski_wiecz_r_tradycji_pl1-677x1024.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "ZAWICHOJSKI WIECZÓR TRADYCJI"
    },
    {
      "type": "paragraph",
      "text": "Kochani!!! Oto propozycja wydarzenia kulturalnego, które było dla nas zawsze jednym z najważniejszych w roku."
    },
    {
      "type": "paragraph",
      "text": "Z uwagi na wciąż trwającą pandemię nie możemy zorganizować festynu, na którym bawiliśmy się co roku. Pamiętamy jednak o tym, dlaczego się spotykaliśmy … Tradycja, tradycja i jeszcze raz tradycja …"
    },
    {
      "type": "paragraph",
      "text": "W związku z ograniczeniami, proponujemy chociaż akcent, który przypomni nam magię i szczególny klimat jedynej w roku – Nocy Kupały. Zapraszamy więc Was na ZAWICHOJSKI WIECZÓR TRADYCJI. Z zachowaniem bezpieczeństwa przeprowadzimy dwa konkursy: na NAJPIĘKNIEJSZY WIANEK ŚWIĘTOJAŃSKI oraz jedyny niepowtarzalny i w dodatku JUBILEUSZOWY – X WYŚCIG WIANKÓW, pod patronatem Burmistrz Zawichostu – Katarzyny Kondziołki, która zadbała o atrakcyjne nagrody rzeczowe oraz finansowe – tym razem będą wyższe! Walczymy o GRAND PRIX w kwocie 1000 złotych. Warto powalczyć, bo jest o co, ale pamiętajmy – najważniejsze by choć na chwilę się spotkać i oddać hołd tradycji."
    },
    {
      "type": "paragraph",
      "text": "Już dziś dziękujemy partnerom, którzy przekażą upominki, a Was mamy nadzieję – namawiać do udziału w konkursie nie musimy! Zasady jak co roku – szczegóły w regulaminach."
    },
    {
      "type": "paragraph",
      "text": "Pamiętajcie jednak o przestrzeganiu aktualnych obostrzeń sanitarnych: 2-metrowe odległości, maseczki i rękawiczki (uczestnicy konkursów) – to podstawa by było nie tylko fajnie, ale i bezpiecznie. Wisienką na torcie będzie taniec z ogniem w wykonaniu sandomierskiej grupy BOHEMA. Wszystko na przyczółku promowym. Zapraszamy, do zobaczenia."
    },
    {
      "type": "image",
      "src": "/images/2020/czerwiec/2020_czerwiec_zawichojski_wiecz_r_tradycji_2020_06_zawichojski_wiecz_r_tradycji_pl1-677x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/czerwiec/2020_czerwiec_zawichojski_wiecz_r_tradycji_2020_06_zawichojski_wiecz_r_tradycji_pl2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/czerwiec/2020_czerwiec_zawichojski_wiecz_r_tradycji_2020_06_zawichojski_wiecz_r_tradycji_pl3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "AWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}