{
  "thumbnail": "/images/2019/maj/2019_maj_iii_edycja_poezjonu_ju_za_nami_2019_05_iii_edycja_poezjonu_ju_za_nami_DSC_0061str.jpg",
  "title": "III edycja Poezjonu już za nami!",
  "publishDate": "2019-05-01T00:00:00.000Z",
  "eventDate": "2019-05-01T00:00:00.000Z",
  "content": "<div class=\"entry-content\">\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n<h2 class=\"wp-block-heading\"></h2>\n\n\n\n<p></p>\n\n\n\n<p>\n W piątkowy poranek 24 maja 2019 roku w Miejsko-Gminnym Ośrodku Kultury w\n Zawichoście odbył się III Młodzieżowy Turniej Recytatorski- Poezjon.</p>\n\n\n\n<p>\n Konkurs był doskonałą okazją, aby uczniowie klasy VII  SP, VIII SP oraz\n III gimnazjum mogli wykazać się własną interpretacją znanych wierszy.</p>\n\n\n\n<p>\n W kameralnej atmosferze małej sceny MGOK uczestnicy recytowali wybrane \nprzez siebie utwory, które wyszły spod pióra największych polskich \npoetów.</p>\n\n\n\n<p> Konkursowiczów do występu przygotowali opiekunowie: \nJoanna Chmielewska (Gimnazjum w ZSO w Zawichoście), Bożena Pakos (Szkoła\n Podstawowa w ZSiPw Zawichoście) oraz Dorota Grzesiak (Szkoła Podstawowa\n w ZSiP w Czy zowie Szlacheckim).</p>\n\n\n\n<p> Oceny recytatorskich zmagań  \npodjęła się komisja artystyczna składająca się z przewodniczącej – \nMałgorzty Fronczek (prezes fundacji „Dla Pokoleń” Oddział Świętokrzyski)\n oraz członków:  Magdaleny Luścińskiej (Biblioteka Publiczna w \nZawichoście) i  Karoliny Tomaszewskiej (MGOK). </p>\n\n\n\n<p> Komisja brała pod  uwagę: interpretację tekstu poetyckiego, dykcję, wyraz artystyczny, a  także innowacyjność prezentacji.Kierując się powyższymi kryteriami  zdecydowano, że w tym roku nie zostanie przyznane I miejsce,  druga  lokata przypadła Martynie Bartos-uczennicy klasy VIII SP w Zawichoście,  natomiast III miejsce zdobył Jakub Jaworski z klasy VII Szkoły  Podstawowej w Zawichoście.</p>\n\n\n\n<figure class=\"wp-block-image\"><img fetchpriority=\"high\" decoding=\"async\" width=\"800\" height=\"531\" src=\"/images/2019/maj/2019_maj_iii_edycja_poezjonu_ju_za_nami_2019_05_iii_edycja_poezjonu_ju_za_nami_DSC_0061str.jpg\" alt=\"\" class=\"wp-image-6578\" srcset=\"/images/2019/maj/2019_maj_iii_edycja_poezjonu_ju_za_nami_2019_05_iii_edycja_poezjonu_ju_za_nami_DSC_0061str.jpg 800w, /images/2019/maj/DSC_0061str-300x199.jpg 300w, /images/2019/maj/DSC_0061str-768x510.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\"></figure>\n\n\n\n<p> Uczestnicy III edycji „Poezjonu”:</p>\n\n\n\n<p> Kacper Grzesiak</p>\n\n\n\n<p> „Uwodzenie” Marcin Świetlicki<br> „Jeleń przyglądający się” –Stanisław Trembecki</p>\n\n\n\n<p> Martyna Bartos<br> „Sześć krzyżyków ciotki, czyli kuracja upiększająca” Ludwig Jerzy Kern<br> „Niepewność” Adam Mickiewicz</p>\n\n\n\n<p> Joanna Stępień<br> „Elegia o …[chłopcu polskim]”  Krzysztof Kamil Baczyński<br> „Tym, którzy smutni” Adam Asnyk</p>\n\n\n\n<p> Katarzyna Płatek<br> „List do ludożerców” Tadeusz Różewicz<br> „Prośba o skrzydła” Leopold Staff</p>\n\n\n\n<p> Oliwia Kaniewska<br> „Zielono nam w głowie” Kazimierz Wierzyński<br> „Moja piosenka” Cyprian Kamil Norwid</p>\n\n\n\n<p>  Karolina Miemczyńska<br> „Tren VIII” Jan Kochanowski<br> „Nic dwa razy” Wisława Szymborska</p>\n\n\n\n<p> Jakub Jaworski<br> „Modlitwa” Cyprian Kamil Norwid <br> „O dwu nogach pana Cogito” Zbigniew Herbert</p>\n\n\n\n<p>\n Każdy z uczestników konkursu otrzymał pamiątkowy dyplom i książkę \nufundowane przez organizatorów: MGOK Zawichost oraz Fundację „Dla \nPokoleń” Oddział Świętokrzyski, Dąbie 21.</p>\n\n\n\n<p> Uczestnikom i laureatom  dziękujemy za przygotowanie oraz  gratulujemy występów. Wierzymy, że  kolejna edycja „Poezjonu” będzie równie udana.</p>\n\n\n\n<h6 class=\"wp-block-heading\" style=\"text-align:center\"><strong><em>Z</em></strong><em>AWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE<br>Z  PRZEPISAMI USTAWY Z DNIA 4 LUTEGO 1994 R. O PRAWACH AUTORSKICH ORAZ  PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE  SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE  TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE.</em></h6>\n\t\t\t\t\t\t\n\t\t\t\t\t\t</div>"
}