{
  "title": "V edycja Dziecięcego Turnieju Recytatorskiego – POEZJONIK",
  "publishDate": "2023-06-01T00:00:00.000Z",
  "thumbnail": "/images/2023/czerwiec/2023_czerwiec_v_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_2023_06_v_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_URA_7676-1024x684.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "V edycja Dziecięcego Turnieju Recytatorskiego – POEZJONIK"
    },
    {
      "type": "paragraph",
      "text": "Minęła właśnie V edycja Dziecięcego Turnieju Recytatorskiego – POEZJONIK. Trzydziestu sześciu recytatorów wzięło udział w tegorocznym starciu scenicznym."
    },
    {
      "type": "paragraph",
      "text": "W kategorii pierwszej (klasy I-III) wystartowało czternaścioro uczestników, w kategorii drugiej (IV-VI) – dwadzieścioro dwoje. Konkurs gminny zgromadził reprezentantów ZSIP w Zawichoście oraz ZSIP w Czyżowie Szlacheckim."
    },
    {
      "type": "image",
      "src": "/images/2023/czerwiec/2023_czerwiec_v_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_2023_06_v_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_URA_7676-1024x684.jpg",
      "alt": "Turniej Poezjonik"
    },
    {
      "type": "paragraph",
      "text": "W kategorii pierwszej nagrody przyznano: Michałowi Jabłońskiemu (I miejsce), Lenie Bunatowskiej (II miejsce), oraz Szymonowi Stefańskiemu (III miejsce). Wyróżnienie otrzymała Karolina Nogacka."
    },
    {
      "type": "paragraph",
      "text": "W kategorii drugiej nagrodzono: Aleksandrę Niedźwiadek (I miejsce), Mateusza Siwka (II miejsce), Katarzynę Piecyk oraz Gabrielę Maj (III miejsce ex aequo). Wyróżnienie przypadło Kindze Gubernat."
    },
    {
      "type": "paragraph",
      "text": "Nagrody specjalne od Katarzyny Kondziołki, Burmistrz Zawichostu, otrzymali: Hanna Sobieszkoda (kategoria I) oraz Karolina Kuśmierz (kategoria II)."
    },
    {
      "type": "image",
      "src": "/images/2023/czerwiec/2023_czerwiec_v_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_2023_06_v_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_URA_7851-1024x684.jpg",
      "alt": "Zwycięzcy Turnieju"
    },
    {
      "type": "paragraph",
      "text": "Organizatorami turnieju są Miejsko-Gminny Ośrodek Kultury w Zawichoście oraz Fundacja „Dla Pokoleń”. Dziękujemy Burmistrz Katarzynie Kondziołce za ufundowanie nagród, a wszystkim uczestnikom, opiekunom i współpracownikom za zaangażowanie w przygotowanie wydarzenia."
    }
  ]
}