{
  "title": "7706 ZŁOTYCH 69 GROSZY 4 EURO i 5 PENSÓW",
  "publishDate": "2013-01-01T00:00:00.000Z",
  "thumbnail": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-185.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "7706 ZŁOTYCH 69 GROSZY 4 EURO i 5 PENSÓW"
    },
    {
      "type": "paragraph",
      "text": "Taką kwotę zebrał SZTAB XXI FINAŁU WIELKIEJ ORKIESTRY ŚWIĄTECZNEJ POMOCY działający w Miejsko-Gminnym Ośrodku Kultury Zawichoście. Złożyły się na nią pieniądze zebrane podczas licytacji przeróżnych przedmiotów ofiarowanych na rzecz w/w akcji przez wszystkich tych, którzy zechcieli w tym niezwykłym dniu wesprzeć działania znanej już od wielu lat fundacji JURKA OWSIAKA."
    },
    {
      "type": "paragraph",
      "text": "Każdy grosik zebrany 13 stycznia wspomógł cel jakim było RATOWANIE ŻYCIA DZIECI ORAZ ZAPEWNIENIE GODNEJ OPIEKI MEDYCZNEJ SENIOROM."
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-185.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Udało nam się sprzedać wszystko, co otrzymaliśmy od darczyńców w ciągu tygodniowej zbiórki. Największą kwotę osiągnęły gadżety przysłane nam przez Sztab Główny w Warszawie. I tak np. koszulka z logiem XXI Finału osiągnęła wartość 200 złotych, kubek natomiast – 120 złotych. Atrakcyjne okazały się także eleganckie i gustowne srebrne serduszka – naszyjniki przekazane przez Kancelarię Finansowo-Ubezpieczeniową Edwarda i Łukasza Kędziorów w Sandomierzu (130 i 160 złotych), komplet ozdobnych bransolet wykonanych przez panią Zofię Luścińską – mieszkankę Zawichostu , obrazy wykonane w technice akwareli przedstawiające architekturę sakralną Zawichostu oraz pobliskich miejscowości (190 złotych najdroższy), wykonane i przekazane przez artystę malarza z Radomia – Dariusza Stelmacha, na co dzień współpracującego z naszym ośrodkiem oraz obraz olejny miejscowego malarza Szymona Stępnia."
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_DSC_0176.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-225.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-109.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-186.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Emocji licytacji jak co roku dodawała także sprzedaż różnorakich słodkości ofiarowanych przez koło kulinarne z MGOK, Annę Granat (właścicielkę miejscowej firmy MARGO) oraz Piotra Stępnia – mieszkańca Bidzin."
    },
    {
      "type": "paragraph",
      "text": "Ponadto sponsorami przedmiotów i gadżetów byli także: Eugenia Mądra (sklep spożywczy Zawichost), Apteka (Zawichost), uczniowie i nauczyciele Szkoły Podstawowej w Czyżowie Szlacheckim, Eleonora Czuba (plastyk z Ożarowa), Jacek Stępień (sklep wielobranżowy Ożarów), państwo Szostakowie (drukarnia SZOSTAKDRUK Staszów), Kaja Harańczyk (instruktor ZUMBY Sandomierz), koło bibuł karskie (MGOK Zawichost), Młodzieżowy Ośrodek Wychowawczy (Zawichost), Małgorzata i Jerzy Piętowie (Zawichost), Andrzej i Elżbieta Bednarscy (firma BEDOM Zawichost), Zofia Siwek (firma MASPEK Zawichost),  ludowe zespoły śpiewacze (MGOK Zawichost), Tomasz Siwek – burmistrz Miasta i Gminy Zawichost, Grzegorz Połeć – sekretarz Urzędu Miasta i Gminy Zawichost, Warsztaty Terapii Zajęciowej (Piotrowice), Ilona Kaptur (kwiaciarnia Zawichost), państwo Porzycowie (sklep spożywczy Zawichost), Piotr Grzesik (księgarnia Zawichost), Janusz Winiarczyk (firma RENEX Zawichost), Marta Majewska – Elias (Zawichost), Anna Żak – dyrektor Liceum w Zawichoście, Józef Myjak – regionalista, etnograf (Sandomierz), Halina Jakóbczak – dyrektor Biblioteki Miejskiej w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "ŁĄCZNA KWOTA ZEBRANA Z LICYTACJI TO 4 TYSIĄCE 794 ZŁOTE."
    },
    {
      "type": "paragraph",
      "text": "W organizacji tegorocznego finału jak zawsze pomagali nam wolontariusze ze Szkoły Podstawowej w Czyżowie Szlacheckim oraz Szkoły Podstawowej w Zawichoście, którzy wraz ze swymi opiekunkami od wczesnych już godzin rannych zbierali pieniądze na ulicach całej gminy."
    },
    {
      "type": "paragraph",
      "text": "ŁĄCZNIE MOGĄ SIĘ POCHWALIĆ ZEBRANIEM KWOTY 2 TYSIĄCE 912 ZŁOTYCH 69 GROSZY 4 EURO I 5 PENSÓW. Rekordzistką okazała się Dominika Dudkiewicz (SP w Czyżowie Szlachecki), która popołudniem dotarła do MGOK z kwotą 401 ZŁOTYCH 72 GROSZE. GRATULUJEMY !!!"
    },
    {
      "type": "paragraph",
      "text": "Gdy wolontariusze nie zważając  na mróz biegali z puszkami po zaśnieżonych ulicach atmosferę finału WOŚP w sali widowiskowej od godzin popołudniowych rozgrzewali występujący na scenie: uczniowie Szkoły Podstawowej w Czyżowie Szlacheckim oraz wychowankowie i przyjaciele MGOK w Zawichoście – Katarzyna Góras, Alicja Śmielak, zespół wokalno-instrumentalny FREAK, zespoły taneczne cheerleader’s, NO STRESS, NADZIEJA i LUZIK. Nie zabrakło także ludowych zespołów śpiewaczych LINOWIAKÓW  I ZAWICHOSTU (którzy na licytację przygotowali produkty regionalne). Najbardziej wytrwałym ostatnią godzinę WIELKIEGO FINAŁU umilił zespół BALDHEAD, który zagrał u nas gościnnie, tworząc przyjacielski band specjalnie na te okazję."
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-152.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-205.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_DSC_0189.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-267.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-271.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Wspomnieć musimy także o niezwykłym zaangażowaniu komisji, która przez cały dzień skrupulatnie układała grosik za grosikiem by zliczyć łączna kwotę naszej zbiórki."
    },
    {
      "type": "paragraph",
      "text": "Jak zawsze mogliśmy liczyć także na Roberta Gradzińskiego, który udokumentował na fotografiach ten niezwykły dla nas dzień."
    },
    {
      "type": "paragraph",
      "text": "Z całego serca dziękując wszystkim wymienionym, a także mieszkańcom gminy Zawichost, którzy zaangażowali się bezpośrednio w niezwykle emocjonującą licytację pragniemy także poinformować Was, iż ŁĄCZNA  ZEBRANA PODCZAS TEGOROCZNEGO FINAŁU KWOTA JEST WYZSZA OD UBIEGŁOROCZNEJ O 1 TYSIĄC 263 ZŁOTE 85 GROSZY 4 EURO I 7 PENSÓW dzięki czemu z dumą MOŻEMY MÓWIĆ, ŻE ZAGRALIŚMY REKORDOWO w stosunku do lat poprzednich, jako jedni z niewielu zarówno w powiecie, jak i w województwie."
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-179.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-219.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2013/styczen/2013_styczen_7706_z_otych_69_groszy_4_euro_i_5_pens_w_2013_01_7706_z_otych_69_groszy_4_euro_i_5_pens_w_CSV-RDR-122.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Dziękujemy … , pozostało kultowe już pożegnanie SIE MA i do zobaczenia za rok."
    },
    {
      "type": "paragraph",
      "text": "tekst: Bożena Czerkies – szef  Sztabu XXI Finau WOŚP w Zawichoście ,  Patrycja Sus-Lutyńska – dyrektor MGOK"
    },
    {
      "type": "paragraph",
      "text": "foto: Robert Gradziński, Patrycja Sus-Lutyńska"
    }
  ]
}