{
  "title": "„Oswajając śmierć, szukając Boga”",
  "publishDate": "2023-12-01T00:00:00.000Z",
  "thumbnail": "/images/2023/grudzien/2023_grudzien__oswajaj_c_mier_szukaj_c_boga_2023_12__oswajaj_c_mier_szukaj_c_boga_DSC_0747-1024x680.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "„Oswajając śmierć, szukając Boga”"
    },
    {
      "type": "paragraph",
      "content": "„Oswajając śmierć, szukając Boga” – to tytuł pierwszego tomu poezji autorstwa Tomasza Figla – człowieka wielu talentów, którego kojarzymy m.in. z muzyką, teatrem, prozą, poezją, ale również z tym, że przez krótki, ale niezwykle miły we wspomnieniach czas, tworzył zawichojską kulturę z pozycji pracownika naszego ośrodka. Serdecznie gratulujemy kolejnego osiągnięcia i zgodnie z tym, o czym mogliśmy usłyszeć podczas promocji, życzymy dalszych artystycznych poszukiwań. Wydawcą drukowanej pozycji jest Gmina Zawichost."
    },
    {
      "type": "paragraph",
      "content": "Ci, którzy wzięli udział w sobotnim wieczorze artystycznym mogli usłyszeć o procesie tworzenia, towarzyszących jemu trudnościach i radościach, motywach działania, poznać myśli, które towarzyszyły autorowi podczas dwuletniej realizacji. Padło wiele pytań, odpowiedzi i refleksji. Zachęcamy do zapoznania się z nową regionalną pozycją."
    },
    {
      "type": "paragraph",
      "content": "Muzykę do utworów poetyckich skomponowała Aleksandra Karpiuk – pianistka i kompozytorka. Wystąpiły wokalistki Daria Sawczuk (sopran) oraz Paulina Świątek (mezzosopran)."
    },
    {
      "type": "paragraph",
      "content": "Organizatorami wydarzenia byli Miasto i Gmina Zawichost oraz Miejsko-Gminny Ośrodek Kultury w Zawichoście. Wydarzenie uroczyście otworzyła Katarzyna Kondziołka – Burmistrz Zawichostu."
    },
    {
      "type": "image",
      "src": "/images/2023/grudzien/2023_grudzien__oswajaj_c_mier_szukaj_c_boga_2023_12__oswajaj_c_mier_szukaj_c_boga_DSC_0747-1024x680.jpg",
      "alt": "Zdjęcie z wydarzenia"
    },
    {
      "type": "image",
      "src": "/images/2023/grudzien/2023_grudzien__oswajaj_c_mier_szukaj_c_boga_2023_12__oswajaj_c_mier_szukaj_c_boga_DSC_0750-1024x628.jpg",
      "alt": "Zdjęcie z wydarzenia"
    },
    {
      "type": "image",
      "src": "/images/2023/grudzien/2023_grudzien__oswajaj_c_mier_szukaj_c_boga_2023_12__oswajaj_c_mier_szukaj_c_boga_DSC_0751-1024x680.jpg",
      "alt": "Zdjęcie z wydarzenia"
    }
  ]
}