{
  "title": "„PASTORAŁKA – misterium ludowe w układzie L. Schillera”",
  "publishDate": "2023-12-01T00:00:00.000Z",
  "thumbnail": "/images/2023/grudzien/2023_grudzien__pastora_ka_misterium_ludowe_w_uk_adzie_l_schillera_2023_12__pastora_ka_misterium_ludowe_w_uk_adzie_l_schillera_408187406_758526176316141_2829057570492194874_n-724x1024.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "„PASTORAŁKA – misterium ludowe w układzie L. Schillera”"
    },
    {
      "type": "image",
      "src": "/images/2023/grudzien/2023_grudzien__pastora_ka_misterium_ludowe_w_uk_adzie_l_schillera_2023_12__pastora_ka_misterium_ludowe_w_uk_adzie_l_schillera_408187406_758526176316141_2829057570492194874_n-724x1024.jpg",
      "alt": "Plakat wydarzenia Pastorałka – misterium ludowe w układzie L. Schillera"
    },
    {
      "type": "paragraph",
      "content": "Zapraszamy na wyjątkowe wydarzenie, które z powodów logistycznych, zaprezentować możemy Państwu tylko raz. Wezmą w nim udział wszystkie sekcje artystyczne naszego ośrodka kultury. Sekcja teatralna, starsza grupa taneczna, wokaliści oraz sekcja plastyczna – wszyscy razem – świątecznie, pokażą się na scenie zawichojskiej strażnicy. Bądźcie z nami, darmowe wejściówki do odbioru w MGOK, liczba miejsc ograniczona."
    },
    {
      "type": "paragraph",
      "content": "Zawichojski Teatr Miejski i Przyjaciele: sekcja wokalna, taneczna oraz plastyczna Miejsko-Gminnego Ośrodka Kultury w Zawichoście."
    },
    {
      "type": "paragraph",
      "content": "„PASTORAŁKA – misterium ludowe w układzie L. Schillera”"
    },
    {
      "type": "paragraph",
      "content": "Obsada: przedstawiciel szlachty: Katarzyna Porzyc, Archanioł Gabriel: Jolanta Kozioł, Herod: Marek Grzyb, Archanioł Michał/Rabin: Grzegorz Nierubiec, Diabeł: Edyta Gałęzowska, Adam: Halina Jakóbczak, Ewa: Małgorzata Laska, Śmierć: Halina Samołyk, Pasterz: Katarzyna Lubelczyk."
    },
    {
      "type": "paragraph",
      "content": "Scenariusz i reżyseria: Małgorzata Fronczek, scenografia: Małgorzata Fronczek, Agata Osika-Kucharska, pomoc: Włodzimierz Kosior, choreografia taneczna: Grzegorz Mączka, chór: Sylwia Szymańska-Broś, światło i dźwięk: Tomasz Chmiel, organizator: MGOK w Zawichoście, patronat honorowy: Burmistrz Miasta i Gminy Zawichost."
    }
  ]
}