{
  "title": "KWIATY DLA MAMY",
  "publishDate": "2021-05-01T00:00:00.000Z",
  "thumbnail": "/images/2021/maj/2021_maj_kwiaty_dla_mamy_2021_05_kwiaty_dla_mamy_zd1-2.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "KWIATY DLA MAMY"
    },
    {
      "type": "paragraph",
      "text": "Zorganizowana po raz drugi akcja „Kwiaty dla Mamy”, cieszyła się ogromnym zainteresowaniem. Sadzonki opatrzone imienną tabliczką, zostały posadzone na skarpie przed budynkiem Miejsko-Gminnego Ośrodka Kultury. Specjalnie dedykowane kwiaty, będą zdobić nasze miasto przez cały rok. Symboliczne roślinki sadzili mali i duzi mieszkańcy Zawichostu. W akcji udział wzięła również Katarzyna Kondziołka – Burmistrz Zawichostu. Tym razem po stronie organizatorów stanęli również realizatorzy projektu o(GRÓD), dofinansowanego przez PAFW w ramach programu Równać Szanse. Od niedawna ciężko pracują na skarpie przed MGOK – tworzą wokół niej miejsce dla siebie i swoich rówieśników, dziś – poza czyszczeniem wierzchniej warstwy muru – przygotowali ziemię pod rośliny, rozplanowali rabaty, a także pomagali je sadzić."
    },
    {
      "type": "paragraph",
      "text": "Wszystkim Mamom życzymy wszystkiego co  najlepsze, uśmiechu i radości ze Swoich pociech."
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_kwiaty_dla_mamy_2021_05_kwiaty_dla_mamy_zd1-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_kwiaty_dla_mamy_2021_05_kwiaty_dla_mamy_zd2-3.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_kwiaty_dla_mamy_2021_05_kwiaty_dla_mamy_zd3-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_kwiaty_dla_mamy_2021_05_kwiaty_dla_mamy_zd4-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: Edyta Kędziora"
    },
    {
      "type": "paragraph",
      "text": "Foto: Patrycja Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}