{
  "title": "WYJĄTKOWA NOC KULTURY",
  "publishDate": "2021-05-01T00:00:00.000Z",
  "thumbnail": "/images/2021/maj/2021_maj_wyj_tkowa_noc_kultury_2021_05_wyj_tkowa_noc_kultury_zd1-1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "WYJĄTKOWA NOC KULTURY"
    },
    {
      "type": "paragraph",
      "text": "Wyjątkowa noc kultury już za nami. Inicjatywa zorganizowana po raz pierwszy w Zawichoście, pod patronatem Katarzyny Kondziołki – Burmistrz Zawichostu, cieszyła się ogromnym zainteresowaniem mieszkańców, przybyłych gości, a także mediów."
    },
    {
      "type": "paragraph",
      "text": "W ramach akcji dla zwiedzających udostępnione zostały trzy zawichojskie świątynie z podziemiami kościoła farnego – pozostałościami absydy dawnego romańskiego kościoła, wystawa archiwalnych fotografii w strażnicy OSP oraz zakątki dąbskiego Parku Etnograficznego „Pod Kogutem” wydobyte specjalnie przygotowanymi efektami świetlnymi. W naszej placówce pasjonaci kultury mogli zobaczyć stałą ekspozycję znajdującą się w Zawichojskim Lamusie Kultury Dawnej – Żywym Muzeum Regionalnym Powiśla Zawichojskiego oraz dwie czasowe wystawy. Jedna z nich to „Mamonki” wypożyczona ze zbiorów MGOK im. A. Patkowskiego w Ożarowie, natomiast druga „Konstytucja 3 Maja” przygotowana przez Muzeum Historii Polski w Warszawie oraz Instytut Historii Litwy w Wilnie, zorganizowana dzięki współpracy z Muzeum Okręgowym w Sandomierzu. Atrakcyjne wydarzenie urozmaicił konkurs, w którym udział wzięli najbardziej wytrwali turyści, którzy skrupulatnie kompletowali pamiątkowe naklejki zebrane ze wszystkich punktów przewidzianych do odwiedzenia przez organizatorów. Dodatkowo poza programem głównym chętni odwiedzić mogli najciekawsze zakątki miasta, tj. wodowskaz, reper carski, jedyną w mieście drewnianą kuczkę, cmentarz parafialny św. Leonarda oraz zawichojskie „ucho igielne”. Organizatorami sobotniej nocy kultury byli: Miasto i Gmina Zawichost, Miejsko-Gminny Ośrodek Kultury w Zawichoście, Park Etnograficzny „Pod Kogutem” w Dąbiu, Ochotnicza Straż Pożarna w Zawichoście, Stowarzyszenie Mieszkańców Gminy Annopol SZANSA, partnerami: parafia rzymskokatolicka pw. Najświętszej Marii Panny oraz Świętej Trójcy w Zawichoście, Siostry Jadwiżanki Wawelskie, Muzeum Historii Polski w Warszawie, Muzeum Okręgowe w Sandomierzu oraz Miejsko-Gminny Ośrodek Kultury im. A. Patkowskiego w Ożarowie. Serdecznie dziękujemy i zapraszamy do obejrzenia fotorelacji."
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_wyj_tkowa_noc_kultury_2021_05_wyj_tkowa_noc_kultury_zd1-1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_wyj_tkowa_noc_kultury_2021_05_wyj_tkowa_noc_kultury_zd2-1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_wyj_tkowa_noc_kultury_2021_05_wyj_tkowa_noc_kultury_zd3-1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_wyj_tkowa_noc_kultury_2021_05_wyj_tkowa_noc_kultury_zd4.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_wyj_tkowa_noc_kultury_2021_05_wyj_tkowa_noc_kultury_zd5.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_wyj_tkowa_noc_kultury_2021_05_wyj_tkowa_noc_kultury_zd6-683x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_wyj_tkowa_noc_kultury_2021_05_wyj_tkowa_noc_kultury_zd7.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/maj/2021_maj_wyj_tkowa_noc_kultury_2021_05_wyj_tkowa_noc_kultury_zd8.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: Edyta Kędziora"
    },
    {
      "type": "paragraph",
      "text": "Foto: Patrycja Sus-Lutyńska, Marian Sus"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}