{
  "title": "AKCJA WYDOBYCIA SZCZĄTKÓW SAMOLOTU IŁ-2 W ZAWICHOŚCIE.",
  "publishDate": "2021-11-01T00:00:00.000Z",
  "thumbnail": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd1-3.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "AKCJA WYDOBYCIA SZCZĄTKÓW SAMOLOTU IŁ-2 W ZAWICHOŚCIE."
    },
    {
      "type": "paragraph",
      "text": "Na zaproszenie Urzędu Miasta i Gminy Zawichost, Miejsko Gminnego Ośrodka Kultury w Zawichoście oraz Nadwiślańskiej Grupy Poszukiwawczej „SZANSA” , Muzeum Sił Powietrznych w Dęblinie w dniu 15 listopada 2021 r. wzięło udział w akcji wydobycia szczątków samolotu bojowego Ił-2 z czasów II wojny światowej. Na tego typu maszynach latały również formacje polskiego lotnictwa wojskowego."
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd1-3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "6 kwietnia 2021r., podczas prac polowych, mieszkaniec Gminy Zawichost zgłosił członkom Nadwiślańskiej Grupy Poszukiwawczej „SZANSA”, że zawadził maszyną rolniczą o wystający z ziemi kawałek masywnego metalu. Poprosił o identyfikację tajemniczego elementu i o ewentualną pomoc w jego wydobyciu. Przybyli na miejsce członkowie stowarzyszenia „SZANSA” stwierdzili, że wystający z ziemi obiekt jest elementem wyposażenia wojskowego samolotu z czasów II wojny światowej. Niezwłocznie o odkryciu powiadomiono Wojewódzki Urząd Ochrony Zabytków w Kielcach Delegaturę w Sandomierzu."
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd1-4.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd2-3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Ze względu na toczące się prace rolne, w uzgodnieniu z pracownikami w/w urzędu, podjęto decyzję o wydobyciu elementu samolotu. Prace podjęto po uzyskaniu zgody Wojewódzkiego Urzędu Ochrony Zabytków w Kielcach – Delegatury w Sandomierzu."
    },
    {
      "type": "paragraph",
      "text": "Podczas eksploracji miejsca wydobyto z ziemi kompletną piastę śmigła z elementami przekładni, płyty pancerne chroniące silnik i kabinę pilota oraz elementy szkła pancernego. Najbardziej spektakularnym znaleziskiem było działko lotnicze WJa-23 . Według relacji świadków, samolot został zestrzelony przez niemiecką artylerię przeciwlotniczą ulokowaną na pobliskim wzgórzu. Na zakończenie prac odnaleziono pocisk rakietowy klasy powietrze ziemiaburzący, przeciwpancerny RS-82, które wchodziły w skład wyposażenia samolotów Ił-2 Szturmowik."
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd3-2-683x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd2a.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Szczątki samolotu znajdowały się na głębokości dwóch metrów. Według jednej z hipotez, samolot po uderzeniu w ziemię eksplodował. Na poszczególne elementy działały ogromne temperatury, co przyczyniło się do daleko posuniętej degradacji."
    },
    {
      "type": "paragraph",
      "text": "W całość przedsięwzięcia zaangażowani byli:  archeolog Monika Bajka z pracowni Trzy Epoki, Nadwiślańska Grupa Poszukiwawcza „SZANSA”, Stowarzyszenie Historyczno-Archeologiczne im. II Pułku Piechoty Legionów w Staszowie, Stowarzyszenie „Wspólne Dziedzictwo” z Opatowa, dyrektor i pracownicy Muzeum Sił Powietrznych w Dęblinie, dyrektor i pracownicy Miejsko-Gminnego Ośrodka Kultury w Zawichoście."
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd4-1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd5-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Życzliwe zainteresowanie wykazała Burmistrz Zawichostu – Katarzyna Kondziołka, dzięki której akcja wydobycia wraku samolotu została wsparta finansowo przez Gminę Zawichost."
    },
    {
      "type": "paragraph",
      "text": "Nieocenionej pomocy udzielił Zakład Gospodarki Komunalnej i Mieszkaniowej w Zawichoście zapewniając ciężki sprzęt wraz z operatorem koparko-ładowarki – Markiem Barszczem. Zdjęcia z powietrza wykonał Paweł Bednarski."
    },
    {
      "type": "paragraph",
      "text": "Wydobyte obiekty niebezpieczne zabezpieczył na miejscu patrol policji, od którego przejął je patrol 16 Tczewskiego Batalionu Saperów w Nisku."
    },
    {
      "type": "paragraph",
      "text": "Transport szczątków samolotu do Muzeum Sił Powietrznych w Dęblinie zabezpieczył 3 Batalion Radiotechniczny z Sandomierza."
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd6-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Samolot Iliuszyn Ił-2 był jednosilnikowym, wolnonośnym dolnopłatem o konstrukcji mieszanej, specjalnie zaprojektowanym do zadań szturmowych, często nazywany „latającym czołgiem”-  jak na samolot z tamtego okresu był wyjątkowo ciężko opancerzony, a jego głównym zadaniem było niszczenie czołgów nieprzyjaciela."
    },
    {
      "type": "paragraph",
      "text": "Samoloty te znalazły się od sierpnia 1944 r. na wyposażeniu lotnictwa polskiego. Wtedy to Armia Radziecka przekazała Dowództwu WP 611 Pułk Lotnictwa Szturmowego, wyposażony w 32 samoloty Ił-2. Po wyszkoleniu załóg polskich działalność bojowa jednostki rozpoczęła się 23.08.1944 r. lotami na rozpoznanie w rejonie walk na przedpolach Warki. Kolejno, samoloty te brały udział w walkach o Warszawę. Pod koniec 1944 r. 611 Pułk Lotnictwa Szturmowego przemianowano na 3 Polski Pułk Lotnictwa Szturmowego, działający w składzie 4 Mieszanej Dywizji Lotniczej. W czasie ofensywy styczniowej, samoloty Ił-2 lotnictwa polskiego, prowadziły rozpoznanie powietrzne i ataki na wykryte cele, a w czasie ofensywy zimowej – operowały na całym północnym froncie, uczestnicząc w wyswobadzaniu Pomorza Zachodniego, przełamaniu Wału Pomorskiego, w walkach o Kołobrzeg i atakując wykryte stanowiska wyrzutni niemieckiej broni odwetowej V-2 w ostatnim okresie wojny w forsowaniu Odry i walkach o Berlin."
    },
    {
      "type": "paragraph",
      "text": "Trwają badania mające na celu określenie historii odnalezionego samolotu oraz jego przynależności."
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd3-3.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd4-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/listopad/2021_listopad_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_2021_11_akcja_wydobycia_szcz_tk_w_samolotu_i_2_w_zawicho_cie_zd5-2.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst i foto – Organizatorzy"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}