{
  "title": "20 lat WTZ PIOTROWICE W SALI WIDOWISKOWEJ MGOK",
  "publishDate": "2016-11-01T00:00:00.000Z",
  "thumbnail": "/images/2016/listopad/2016_listopad_20_lat_wtz_piotrowice_w_sali_widowiskowej_mgok_2016_11_20_lat_wtz_piotrowice_w_sali_widowiskowej_mgok_DSC_0083.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "20 lat WTZ PIOTROWICE W SALI WIDOWISKOWEJ MGOK"
    },
    {
      "type": "image",
      "src": "/images/2016/listopad/2016_listopad_20_lat_wtz_piotrowice_w_sali_widowiskowej_mgok_2016_11_20_lat_wtz_piotrowice_w_sali_widowiskowej_mgok_DSC_0083.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "18. listopada 2016 roku w naszym ośrodku kultury odbyło się spotkanie okolicznościowe zorganizowane z okazji 20-lecia istnienia Warsztatu Terapii Zajęciowej w Piotrowicach. Program artystyczny przygotowany przez pracowników tej instytucji, w którym wystąpili podopieczni warsztatu rozweselił wszystkich gości zgromadzanych w sali widowiskowej MGOK. Nie zabrakło również wystawy fotografii wspomnieniowej – związanej z działalnością warsztatu, kolorowego kramu z przepięknymi wytworami rękodzielniczymi uczestników WTZ, pysznych tortów, a także dyskotekowej zabawy."
    },
    {
      "type": "paragraph",
      "text": "Mięliśmy przyjemność wesprzeć to wyjątkowe wydarzenie udostępniając pomieszczenia naszej placówki oraz zaplecze sprzętowe – nagłośnienie i oświetlenie. Gwarne próby do przedstawienia opartego na znanym wierszu „Rzepka” Juliana Tuwima występujący szlifowali już kilka tygodni przez premierą przy wsparciu technicznym akustyka MGOK – Pawła Lisa."
    },
    {
      "type": "paragraph",
      "text": "Wszystkim pracownikom i twórcom WTZ, a także uczestnikom – podopiecznym tej placówki składamy serdeczne gratulacje z okazji pięknego jubileuszu i życzymy kolejnych lat owocnej i satysfakcjonującej pracy."
    },
    {
      "type": "image",
      "src": "/images/2016/listopad/2016_listopad_20_lat_wtz_piotrowice_w_sali_widowiskowej_mgok_2016_11_20_lat_wtz_piotrowice_w_sali_widowiskowej_mgok_DSC_0091.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "tekst"
    },
    {
      "type": "paragraph",
      "text": "– MGOK"
    },
    {
      "type": "paragraph",
      "text": "foto"
    },
    {
      "type": "paragraph",
      "text": "– B. Nierubiec"
    },
    {
      "type": "paragraph",
      "text": "o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć, jest zabronione i wymaga zgody na piśmie."
    }
  ]
}