{
  "title": "O TARZANIE – W ZAWICHOŚCIE",
  "publishDate": "2018-01-01T00:00:00.000Z",
  "thumbnail": "/images/2018/styczen/2018_styczen_o_tarzanie_w_zawicho_cie_2018_01_o_tarzanie_w_zawicho_cie_DSC_0029.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "O TARZANIE – W ZAWICHOŚCIE"
    },
    {
      "type": "image",
      "src": "/images/2018/styczen/2018_styczen_o_tarzanie_w_zawicho_cie_2018_01_o_tarzanie_w_zawicho_cie_DSC_0029.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "19 stycznia 2018 roku w sali widowiskowej Domu Kultury w Zawichoście odbyła się projekcja filmu „Tarzan – ułan z Zawichostu”. Fabularyzowana – dokumentalna produkcja zgromadziła w naszym ośrodku niespełna stu mieszkańców Miasta i Gminy Zawichost. Dobra frekwencja nie dziwi z uwagi na fakt, iż wspomnienia wachmistrza Tomasza Wójcika, które opatrzone koncertem zespołu „Forteca”, końcem 2017 roku premierowo zorganizowano w Wojewódzkim Domu Kultury w Kielcach, tym razem trafiły do Zawichostu – rodzinnego miasta żołnierza Narodowych Sił Zbrojnych, a później Armii Krajowej."
    },
    {
      "type": "paragraph",
      "text": "Jego nazwisko kojarzone jest z głośnym zamachem na generała 174. Dywizji Rezerwowej Wermachtu – Kurta Rénnera – przeprowadzonym w miejscowości Wojciechówka (teren administracyjny sąsiedniej Gminy Ożarów) w sierpniu 1943 roku. Akcja, która miała miejsce 75 lat temu odbiła się szerokim echem – z rąk partyzantów zginął wtedy najwyższy stopniem oficer niemiecki."
    },
    {
      "type": "paragraph",
      "text": "` Jakiś czas temu pojawiła się grupa ludzi, którzy postanowili ożywić historię „Tarzana” – bo taki pseudonim nosił pochodzący z Zawichostu – Tomasz Wójcik. Realizacja filmu oraz wszelkich wydarzeń promocyjnych to zasługa przedstawicieli Stowarzyszenia Ostrowieccy Patrioci oraz Fundacji Odzyskajmy Naszą Historię, których gościliśmy w naszym ośrodku w miniony piątek. W ramach spotkania głos zabrał również reżyser – Sławomir Mazur (dziennikarz TVP Kielce, który jest również reżyserem obrazów o Janie Piwniku Ponurym)."
    },
    {
      "type": "paragraph",
      "text": "Za kolejnymi pokazami filmu podążają krewni wachmistrza Wójcika. Prócz przedstawicieli rodziny z Zawichostu – Anny, Grażyny oraz Henryka Wójcików, gościliśmy również bliskich – przybyłych z Warszawy Państwa Jakubowskich – Wiesławę i Krzysztofa, który również zabrał głos w czasie piątkowego spotkania."
    },
    {
      "type": "paragraph",
      "text": "Wszystkich, którzy mają ochotę zapoznać się z nowopowstałą – około 40-minutową produkcją „Tarzan – ułan z Zawichostu”, a nie dotarli na zorganizowany pokaz, zapraszamy do biura MGOK – do Państwa dyspozycji są jeszcze płyty z filmem – bezpłatne."
    },
    {
      "type": "paragraph",
      "text": "Scenariusz: Katarzyna Ślusarz oraz Kamil Stańczyk"
    },
    {
      "type": "paragraph",
      "text": "Muzyka: FORTECA – Tarzan – ułan z Zawichostu (muz. Siano, MJ; sł. A. Czerwiec-Banek"
    },
    {
      "type": "image",
      "src": "/images/2018/styczen/2018_styczen_o_tarzanie_w_zawicho_cie_2018_01_o_tarzanie_w_zawicho_cie_DSC_0056.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2018/styczen/2018_styczen_o_tarzanie_w_zawicho_cie_2018_01_o_tarzanie_w_zawicho_cie_DSC_0047.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst – P. Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "Foto – K. Tomaszewska, K. Jakubowski"
    }
  ]
}