{
  "title": "PRACA MIESIĄCA – STYCZEŃ 2018",
  "publishDate": "2018-01-01T00:00:00.000Z",
  "thumbnail": "/images/2018/styczen/2018_styczen_praca_miesi_ca_stycze_2018_2018_01_praca_miesi_ca_stycze_2018_DSC_0011.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "PRACA MIESIĄCA – STYCZEŃ 2018"
    },
    {
      "type": "paragraph",
      "text": "A oto!!!"
    },
    {
      "type": "paragraph",
      "text": "„Bociany” – praca wykonana przez dwie dziewczynki o tym samym imieniu  – Milenę Wolską oraz Milenę Rębiś. Obie są mieszkankami Zawichostu oraz uczestniczkami cotygodniowych zajęć średniej wiekowo grupy sekcji plastycznej Miejsko-Gminnego Ośrodka Kultury w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Temat, jak widać iście wiosenny …, choć, co ciekawe, dzieło powstało w samym środku zimy. Wyszukany błękit nieba oraz jaskrawozielona trawa świadczą o tym, jak bardzo małe plastyczki wyczekiwały wiosny oraz o tym, jaki schemat myślowy związany z tą piękną porą roku koduje nasza pamięć. Wyjrzyjcie za okno, czy piękne majowe dni, nie dostarczają naszym oczom kadrów o takiej właśnie energii J"
    },
    {
      "type": "paragraph",
      "text": "W tej konkretnej pracy buduje ją nie tylko żywa kolorystyka, ale także z rozmachem i pewnością nakreślony kontur bocianich sylwet, które z impetem panoszą się po wirującej w naszym oku łące. Efekt ten powstaje dzięki rozsypanym w pozornym bezładzie kwiatom, które Milenki ozdobiły za pomocą wszelkich możliwych deseni. Praca wykonana na kartonie 70×100 za pomocą farb akrylowych oraz pasteli olejnych."
    },
    {
      "type": "image",
      "src": "/images/2018/styczen/2018_styczen_praca_miesi_ca_stycze_2018_2018_01_praca_miesi_ca_stycze_2018_DSC_0011.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2018/styczen/2018_styczen_praca_miesi_ca_stycze_2018_2018_01_praca_miesi_ca_stycze_2018_DSC_0016-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst i foto: P. Sus-Lutyńska"
    }
  ]
}