{
  "title": "FESTYN SMAKÓW LOKALNYCH „POD KOGUTEM”",
  "publishDate": "2021-09-01T00:00:00.000Z",
  "thumbnail": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd1-5.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "FESTYN SMAKÓW LOKALNYCH „POD KOGUTEM”"
    },
    {
      "type": "paragraph",
      "text": "Europejskie Dni Dziedzictwa to cykliczny, kulturalny, społeczny i edukacyjny projekt, w którym uczestniczą wszystkie kraje członkowskie Unii Europejskiej. W Polsce wydarzenie jest organizowane od 29 lat.  Tematem przewodnim tegorocznej edycji są „Smaki Dziedzictwa”. Wielkim bogactwem kulturowym Polaków, które odgrywają niebagatelną rolę w pielęgnowaniu obyczajów i tworzeniu wspólnoty rodzin i przyjaciół są tradycje kulinarne. Posiłek, to nie tylko poszczególne produkty, ale także rodzinne spotkania przy wspólnym stole i rodzinne świętowanie oparte na lokalnych produktach i tradycjach kulinarnych."
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd1-5.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "ZAWICHOJSKIE SMAKI CZTERECH PÓR ROKU, pod takim hasłem 12. września 2021 r. w Parku Etnograficznym „Pod Kogutem” w Dąbiu miało miejsce niezwykłe wydarzenie kulinarne, zorganizowane w ramach Europejskich Dni Dziedzictwa. W niepowtarzalnej scenerii dąbskiego parku etnograficznego, przedstawiciele poszczególnych sołectw i KGW  z terenu Gminy Zawichost przygotowali 12 stoisk – na 12 miesięcy. Na każdym stole, zgodnie z wylosowany miesiącem,  znalazły się  tradycyjne, często już zapomniane dania i smaki z dzieciństwa. Kolecin ( styczeń) – pierogi z serem na słodko, Zawichost/Górki (luty) – kasza gryczana z boczkiem, cebulą i białym serem, Pawłów (marzec) – kapuśniak z ziemniakami, Wygoda (kwiecień) – żur tradycyjny niezabielany, Podszyn (maj) – zupa „Pokrzywianka”, Czyżów Szlachecki (czerwiec) – kluski krajane z truskawkami i białym serem, Czyżów Plebański (lipiec) – garus z wiśni i jabłek podany z ziemniakami okraszonymi smażonym boczkiem, Dziurów (sierpień) – knedle ze śliwkami i śmietaną, Dąbie (wrzesień) – czorne pyzie, Chrapanów (październik) – kapusta z grochem i ziemniakami, zasmażana słoniną z cebulą, Linów (listopad) – porka, Piotrowice (grudzień) – ryba w occie."
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd3-3.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd4-2.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Po części oficjalnej, przeprowadzeniu dokumentacji fotograficznej poszczególnych stoisk, która posłuży do przygotowania Kulinarnego Kalendarza Gminy Zawichost na rok 2022, przy dźwiękach kapeli ludowej, odbyła się degustacja potraw. Wydarzenie, pomimo niezbyt sprzyjających warunków pogodowych, cieszyło się ogromnym zainteresowaniem wśród  mieszkańców naszej gminy oraz przybyłych gości. Obecnością zaszczyciła nas przewodnicząca Rady Miejskiej Zawichost – pani Edyta Rębiś, radni, sołtysi, mieszkańcy gminy Zawichost."
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd2-3-683x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd5-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W imieniu organizatorów – Fundacji „Dla Pokoleń” prowadzącej dąbski park etnograficzny oraz naszego ośrodka kultury, jeszcze raz – serdecznie dziękujemy przedstawicielom wszystkich wymienionych sołectw, którzy z ogromnym zaangażowaniem wzięli udział w proponowanej inicjatywie. Szanowni Państwo, to dzięki Waszej energii i pozytywnemu odzewowi, udało nam się spotkać w tak licznym gronie, przywrócić pamięć dawnym – zapomnianym już potrawom regionalnym, ale przede wszystkim wspólnie spędzić czas"
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd6-1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd7.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Serdeczne podziękowania składamy również sponsorom, którzy dotychczas wsparli kulinarną inicjatywę promocyjną ziemi zawichojskiej, integrującą mieszkańców naszej gminy, przekazując fundusze przede wszystkim na druk okazjonalnego kalendarza, a są to: Sp. z o.o. „PIOTROWICE”, F.P.H.U. BUDIMAT państwa Ciamagów, Studio Urody MONIKA pani Moniki Barłożek – Frańczak, Gmina Zawichost, Firma „KĘDZIORA – UBEZPIECZENIA”."
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd8.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd9.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Festyn smaków lokalnych patronatem honorowym objęła pani Katarzyna Kondziołka – Burmistrz Zawichostu."
    },
    {
      "type": "paragraph",
      "text": "Dokumentację fotograficzną wykonał Robert Gradziński – radny Rady Miejskiej Zawichost – również pięknie dziękujemy."
    },
    {
      "type": "paragraph",
      "text": "Serdecznie dziękujemy wszystkim za udział w tegorocznym „smakowaniu” Dziedzictwa!"
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_festyn_smak_w_lokalnych_pod_kogutem_2021_09_festyn_smak_w_lokalnych_pod_kogutem_zd10.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst – MGOK Zawichost"
    },
    {
      "type": "paragraph",
      "text": "Foto – MGOK Zawichost, MGOK Ożarów, Robert Gradziński"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}