{
  "title": "LEGENDY ZAWICHOJSKIE – PROMOCJA KSIĄŻKI",
  "publishDate": "2021-09-01T00:00:00.000Z",
  "thumbnail": "/images/2021/wrzesien/2021_wrzesien_legendy_zawichojskie_promocja_ksi_ki_2021_09_legendy_zawichojskie_promocja_ksi_ki_zd1-10.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "LEGENDY ZAWICHOJSKIE – PROMOCJA KSIĄŻKI"
    },
    {
      "type": "paragraph",
      "text": "Zawichost, muzą kolejnego autora legend …"
    },
    {
      "type": "paragraph",
      "text": "W piątek – 24.09.2021r., w zawichojskiej strażnicy, mieszkańców miasta, terenu gminy oraz gości tłumnie zgromadziło najnowsze lokalne wydawnictwo. „Legendy zawichojskie” – autorstwa Tomasza Figla. Już przed oficjalną częścią spotkania wydawnictwo rozeszło się jak „świeże pieczywo”, a w sali brakło miejsc."
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_legendy_zawichojskie_promocja_ksi_ki_2021_09_legendy_zawichojskie_promocja_ksi_ki_zd1-10.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Wydarzenie promocyjne, odczytaniem fragmentu tekstu „Zawichojskie ucho igielne”, rozpoczęła Paulina Świątek – autorka warstwy ilustracyjnej omawianej pozycji. Dalszą część poprowadziła Patrycja Sus-Lutyńska – dyrektor MGOK. Jak przystało na wieczór autorski było wiele pytań i odpowiedzi, wspomnień, wyjaśnień i refleksji."
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_legendy_zawichojskie_promocja_ksi_ki_2021_09_legendy_zawichojskie_promocja_ksi_ki_ZD2.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Spotkanie zwieńczył koncert młodziutkiej gitarzystki Marii Korzeniowskiej, absolwentki Akademii Muzycznej w Krakowie, laureatki ogólnopolskich i międzynarodowych konkursów gitarowych, stypendystki programów NCK, „Młoda Polska”, MKiDN, marszałka Województwa Podkarpackiego."
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_legendy_zawichojskie_promocja_ksi_ki_2021_09_legendy_zawichojskie_promocja_ksi_ki_ZD3.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Autor otrzymał list gratulacyjny podpisany przez Katarzynę Kondziołkę – Burmistrz Zawichostu, który w jej imieniu wręczył zastępca przewodniczącego Rady Miejskiej Zawichost – Marek Grzyb. Twórcy książki, w podziękowaniu, otrzymali również kwiaty od organizatorów wydarzenia."
    },
    {
      "type": "paragraph",
      "text": "Wszyscy zainteresowani wyszli ze spotkania z wpisami od autora."
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_legendy_zawichojskie_promocja_ksi_ki_2021_09_legendy_zawichojskie_promocja_ksi_ki_ZD4.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Zbiór „Legendy zawichojskie” w nakładzie 2000 egzemplarzy wydał Miejsko-Gminny Ośrodek Kultury w Zawichoście. Wydawnictwo powstało z inicjatywy Miasta i Gminy Zawichost. Zapraszamy Państwa do zapoznania się z jego zawartością, w całości poświęconą bliskiej autorowi – ziemi zawichojskiej. Z Tomaszem Figlem i Pauliną Światek spotkać się można na kolejnych promocjach, o których informować będziemy na bieżąco, książkę zakupić można w biurze MGOK w Zawichoście. Cieszymy się, że istniejące od wielu lat na rynku wydawniczym zbiory legend zawichojskich, autorstwa Józefa Myjaka (sandomierskiego regionalisty, etnografa) oraz Zbigniewa Fronczka (pisarza pochodzącego z miejscowości Dąbie, od wielu lat działającego na terenie Lubelszczyzny), powiększy debiutujący autor."
    },
    {
      "type": "paragraph",
      "text": "Tomasz Figiel to absolwent Akademii im. A. Frycza Modrzewskiego (ochrona środowiska), Krakowskiej Szkoły Jazzu i Muzyki Rozrywkowej (klasa gitary), student monodii liturgicznej na Uniwersytecie Jana Pawła II oraz edytorstwa na Uniwersytecie Jagiellońskim. Na co dzień, wspólnie z Pauliną Świątek (wokal), koncertują na terenie całego kraju. W repertuarze duetu, nie tylko wokalnego"
    },
    {
      "type": "paragraph",
      "text": "J, znajdziemy standardy muzyki jazzowej, rockowej i popowej. W roku 2014 Tomasz Figiel"
    },
    {
      "type": "paragraph",
      "text": "zadebiutował tekstami legend w zbiorze „Zawichojskie bajania”, wydanym w ramach projektu o tym samym tytule, realizowanym przez Miejsko-Gminny Ośrodek Kultury w Zawichoście. Pisze również opowiadania. W dziedzinie twórczości pisarskiej zdobył: II miejsce w XIX Ogólnopolskim Konkursie Literackim „Gniewińskie Pióro” (2020) za teksty „Jan Frasobliwy” i „Duchy Starego cmentarza”, II miejsce w konkursie „Lokalna żywność w twórczości ludowej” (2020) za legendę „Skąd wziął się garus?”, III miejsce w konkursie literackim „Wolność na 102” (2021) za opowiadanie „W imię wolności”, III miejsce w VIII Konkursie Literackim Gai Kołodziej „SCRIBO ERGO SUM” (2021) za opowiadanie „Pamiętnik mojego dziadka”, wyróżnienie w XX Ogólnopolskim Konkursie Literackim „Gniewińskie Pióro” (2021) za opowieści zawichojskie: „Tajemnice cmentarza żydowskiego”, „Jadwiga i Jakub”.Pracował na stanowisku muzyk w MGOK w Zawichoście, obecnie prowadzi zajęcia artystyczne w ramach działalności lokalnych świetlic środowiskowych."
    },
    {
      "type": "paragraph",
      "text": "Paulina Świątek – absolwentka Akademii Muzycznej im. K. Szymanowskiego w Katowicach (wokalistyka jazzowa), w wydanym zbiorze legend stworzyła wewnętrzną i zewnętrzną warstwę ilustracyjną, niniejszy projekt jest jej debiutem."
    },
    {
      "type": "paragraph",
      "text": "tekst i foto – MGOK"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}