{
  "title": "UNIKATOWY SKARB MONET Z TRÓJCY – ZAWICHOSTU",
  "publishDate": "2021-09-01T00:00:00.000Z",
  "thumbnail": "/images/2021/wrzesien/2021_wrzesien_unikatowy_skarb_monet_z_tr_jcy_zawichostu_2021_09_unikatowy_skarb_monet_z_tr_jcy_zawichostu_242516860_2929107834022077_8464374853176965200_n.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "UNIKATOWY SKARB MONET Z TRÓJCY – ZAWICHOSTU"
    },
    {
      "type": "paragraph",
      "text": "Zapraszamy do Muzeum Archeologii i Etnografii w Łodzi do udziału w wyjątkowym wydarzeniu"
    },
    {
      "type": "paragraph",
      "text": "UNIKATOWY SKARB MONET Z TRÓJCY – ZAWICHOSTU!"
    },
    {
      "type": "paragraph",
      "text": "Szanowni Państwo,"
    },
    {
      "type": "paragraph",
      "text": "Mamy ogromną przyjemność zaprosić Państwa na wyjątkowe wydarzenie, w trakcie którego po raz pierwszy zaprezentowany zostanie, liczący ponad 1 800 sztuk skarb monet z okresu rozbicia dzielnicowego. Znaleziony został na terenie wczesnośredniowiecznego zespołu osadniczego o nazwie Trójca, będącej niegdyś przedmieściem Zawichostu, a obecnie jego częścią. Jej znaczenie w okresie budowy struktur państwa piastowskiego, do tej pory nie zostało dokładnie określone, natomiast wśród archeologów i historyków budzi liczne, najczęściej rozbieżne hipotezy."
    },
    {
      "type": "paragraph",
      "text": "W trakcie prac eksploracyjnych za pomocą wykrywaczy metali prowadzonych przez eksploratorów z Nadwiślańskiej Grupy Poszukiwawczej „SZANSA” odkryto liczne, interesujące zabytki, które być może pozwolą wyjaśnić znaczenie i historię Trójcy-Zawichostu. Najważniejszym z nich jest właśnie depozyt monet piastowskich z Trójcy. Po odkryciu skarb trafił do Pracowni Konserwacji Metali i Materiałów Organicznych Muzeum Archeologicznego i Etnograficznego w Łodzi, w której został poddany zabiegom konserwatorskim oraz wstępnym analizom. Należy zaznaczyć, że znalezione zabytki nie ujrzałyby światła dziennego, gdyby nie pełna zrozumienia i życzliwości współpraca ludzi reprezentujących różne środowiska – samorządu lokalnego, kultury, instytucji kościelnych, archeologów, poszukiwaczy-pasjonatów historii oraz Świętokrzyskiego Wojewódzkiego Konserwatora Zabytków."
    },
    {
      "type": "paragraph",
      "text": "Na spotkaniu przedstawimy okoliczności odkrycia, krótki rys historyczny oraz informacje o jego zawartości. Opowiemy również o dalszych planach związanych z tym depozytem."
    },
    {
      "type": "paragraph",
      "text": "Zapraszamy do Łodzi na spotkanie naukowe, połączone z konferencją prasową w dniu 29.09.2021 r. w godzinach 12.30 – 14.30."
    },
    {
      "type": "paragraph",
      "text": "12.30 konferencja prasowa"
    },
    {
      "type": "paragraph",
      "text": "13.00 Spotkanie naukowe"
    },
    {
      "type": "paragraph",
      "text": "wystąpienia: dr hab. Marek Florek, Wojciech Rudziejewski-Rudziewicz, Piotr Chabrzyk."
    },
    {
      "type": "image",
      "src": "/images/2021/wrzesien/2021_wrzesien_unikatowy_skarb_monet_z_tr_jcy_zawichostu_2021_09_unikatowy_skarb_monet_z_tr_jcy_zawichostu_242516860_2929107834022077_8464374853176965200_n.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: fb. Stowarzyszenie Mieszkańców Gminy Annopol „Sansa”"
    }
  ]
}