{
  "title": "Uroczyste obchody 105. rocznicy odzyskania Niepodległości przez Polskę",
  "publishDate": "2023-11-01T00:00:00.000Z",
  "thumbnail": "/images/2023/listopad/2023_listopad_uroczyste_obchody_105_rocznicy_odzyskania_niepodleg_o_ci_przez_polsk_2023_11_uroczyste_obchody_105_rocznicy_odzyskania_niepodleg_o_ci_przez_polsk_DSC_0038-1-1024x751.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "Uroczyste obchody 105. rocznicy odzyskania Niepodległości przez Polskę"
    },
    {
      "type": "paragraph",
      "text": "Uroczyste obchody 105. rocznicy odzyskania Niepodległości przez Polskę odbyły się 8, 10, 11 listopada 2023 r. w Zawichoście. Pierwszego dnia obchodów miało miejsce wydarzenie towarzyszące pn. ,,Z miłości dla Niepodległej – łączymy pokolenia dla Niepodległej,” w ramach którego zorganizowano okolicznościowe spotkanie młodzieży Szkolnego Koła Wolontariatu i seniorów Dziennego Domu Pobytu w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "10 listopada, w strażnicy OSP w Zawichoście, odbył się program słowno-muzyczny pn. ,,Opowiedz nam moja Ojczyzno…”, przygotowany przez uczniów Zespołu Szkoły i Przedszkoli w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Główna część obchodów odbyła się 11 listopada. O godz. 12:00 w kościele pw. Jana Chrzciciela w Zawichoście odbyła się uroczysta Msza Święta za Ojczyznę. Następnie delegacje złożyły kwiaty i zapaliły znicze pod pomnikiem Bitwy Zawichojskiej. Część uroczystości uświetniła ,,Parada Niepodległości,” organizowana przez Stowarzyszenie MotoSandomierz."
    },
    {
      "type": "paragraph",
      "text": "Zwieńczeniem obchodów był program słowno-muzyczny wykonany przez uczniów Zespołu Szkoły i Przedszkoli w Zawichoście oraz sekcję wokalną MGOK pt. ,,Zaśpiewajmy Niepodległej…”."
    },
    {
      "type": "image",
      "src": "/images/2023/listopad/2023_listopad_uroczyste_obchody_105_rocznicy_odzyskania_niepodleg_o_ci_przez_polsk_2023_11_uroczyste_obchody_105_rocznicy_odzyskania_niepodleg_o_ci_przez_polsk_DSC_0038-1-1024x751.jpg",
      "alt": "Uroczyste obchody 105. rocznicy odzyskania Niepodległości"
    }
  ]
}