{
  "title": "Pierwszy miesiąc wakacyjnych atrakcji już za nami",
  "publishDate": "2024-07-01T00:00:00.000Z",
  "thumbnail": "/images/2024/lipiec/1-1024x680.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "Pierwszy miesiąc wakacyjnych atrakcji już za nami"
    },
    {
      "type": "paragraph",
      "text": "Pierwszy wakacyjny czwartek z MGOK odbył się 4 lipca 2024 r. Tego dnia było wesoło, kolorowo, a przede wszystkim zdrowo. To wszystko za sprawą wspólnej zabawy MasterChef, podczas której tworzyliśmy kolorowe, owocowe stwory."
    },
    {
      "type": "paragraph",
      "text": "Podczas warsztatów rozlosowano również 2 vouchery uprawniające do bezpłatnego wejścia 1 os. na 60 minut na dowolny dmuchany park Waterfun nad Jeziorem Tarnobrzeskim do wykorzystania w sezonie wakacyjnym w 2024 r. Vouchery rozlosowane będą na każdym wakacyjnym spotkaniu."
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/1-1024x680.jpg",
      "alt": "Zdjęcie 1"
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/2-1024x680.jpg",
      "alt": "Zdjęcie 2"
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/3-1024x680.jpg",
      "alt": "Zdjęcie 3"
    },
    {
      "type": "paragraph",
      "text": "Kolejny lipcowy czwartek z MGOK za nami, podczas którego doświadczyliśmy kolejnej wakacyjnej mocy atrakcji. Tym razem wszystko za sprawą warsztatów plastycznych, gdzie motywem przewodnim były podróże po polskich miastach z ich symboliką, na przykładzie Kazimierza Dolnego."
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/4-1024x680.jpg",
      "alt": "Zdjęcie 4"
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/5-1024x680.jpg",
      "alt": "Zdjęcie 5"
    },
    {
      "type": "paragraph",
      "text": "W kolejne czwartkowe popołudnie 20 uczestników zmagało się z kulinarnym wyzwaniem przygotowania zdrowych i kolorowych kanapek. Pomysłów było co niemiara, a efekt finalny zobaczcie sami."
    },
    {
      "type": "paragraph",
      "text": "Na zakończenie warsztatów rozlosowano 2 vouchery uprawniające do bezpłatnego wejścia 1 os. na 60 minut na dowolny dmuchany park Waterfun nad Jeziorem Tarnobrzeskim do wykorzystania w sezonie wakacyjnym w 2024. Serdecznie zapraszamy na kolejne wakacyjne spotkanie z MGOK."
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/6-1024x680.jpg",
      "alt": "Zdjęcie 6"
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/7-1024x680.jpg",
      "alt": "Zdjęcie 7"
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/8-1024x680.jpg",
      "alt": "Zdjęcie 8"
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/9-1024x680.jpg",
      "alt": "Zdjęcie 9"
    },
    {
      "type": "paragraph",
      "text": "W ostatni lipcowy czwartek w naszej placówce odbyły się warsztaty plastyczne. Tematem przewodnim był Toruń. Dzieci poznały historie toruńskich pierników, a następnie z samoutwardzalnej gliny robiły symbol tego miasta. Powstały pierniki w różnych kształtach."
    },
    {
      "type": "paragraph",
      "text": "Na zakończenie rozlosowano, jak co tydzień, dwa vouchery uprawniające do bezpłatnego wejścia 1 os. na 60 minut na dowolny dmuchany park Waterfun nad Jeziorem Tarnobrzeskim. Na wytrwałych, którzy zebrali wszystkie pieczątki w miesiącu lipcu, czekały nagrody niespodzianki."
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/10-1024x680.jpg",
      "alt": "Zdjęcie 10"
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/11-1024x680.jpg",
      "alt": "Zdjęcie 11"
    },
    {
      "type": "image",
      "src": "/images/2024/lipiec/12-1024x680.jpg",
      "alt": "Zdjęcie 12"
    },
    {
      "type": "blockquote",
      "text": "Zawartość strony oraz wszystkie fotografie są autorstwa MGOK w Zawichoście, zgodnie z przepisami ustawy z dnia 4 lutego 1994 r. o prawach autorskich oraz prawach pokrewnych. Wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć jest zabronione i wymaga zgody na piśmie."
    }
  ]
}