{
  "thumbnail": "/images/2021/czerwiec/2021_czerwiec_zawichojski_wiecz_r_tradycji_2021_06_zawichojski_wiecz_r_tradycji_ZD1-9.jpg",
  "title": "ZAWICHOJSKI WIECZÓR TRADYCJI",
  "publishDate": "2021-06-01T00:00:00.000Z",
  "eventDate": "2021-06-01T00:00:00.000Z",
  "content": "<div class=\"entry-content\">\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n<p>Zawichojski Wieczór Tradycji – pod takim hasłem, w sobotę 26.06.2021 roku, odbyły się symboliczne obchody Nocy Świętojańskiej w naszym mieście. Podczas tegorocznej zawichojskiej Sobótki zorganizowany został X jubileuszowy Wyścig Wianków oraz konkurs na Najpiękniejszy Wianek Świętojański. Do rywalizacji w konkursie zgłosiło się 10 uczestników. Komisja w składzie: Barbara Simm, Henryka Wójcik (członkinie grupy rękodzielniczej MGOK) oraz Ewelina Ura-Kamińska (inspektor ds. promocji, kultury i sportu UMiG), biorąc pod uwagę: estetykę wykonania prac, oryginalność pomysłu, dobór materiału i nawiązanie do tradycji przyznała pierwsze miejsce z nagrodą w wysokości 500 zł. ufundowaną przez Gminę Zawichost – Joannie Młodożeńcy. Drugie miejsce przypadło Marcelowi Faleckiemu z nagrodą w wysokości 300 zł. Na trzecim miejscu uplasowała się praca Młodzieżowej Drużyny Pożarniczej w Linowie, która otrzymała nagrodę w wysokości 200 zł.&nbsp; Ponadto wszystkim laureatom wręczono porcelanowe zestawy oraz dyplomy okolicznościowe. Jury przyznało wyróżnienia dla: Karoliny i Michała Nogackich, Kai Kumięgi, podopiecznych Dziennego Domu Pobytu w Zawichoście. Grand Prix X jubileuszowego Wyścigu Wianków&nbsp; zdobyła praca wykonana przez Martynę Jakóbczak z nagrodą w wysokości 1000 zł.</p>\n\n\n\n<p>Zwycięzcom nagrody w imieniu Burmistrza Zawichostu Katarzyny Kondziołki, wręczyła Katarzyna Zioło zastępca Burmistrza Zawichostu.</p>\n\n\n\n<p>Atrakcjami towarzyszącymi okazjonalnym konkurencjom były: spektakl „Toto Tito Tamto”, animacje dla najmłodszych pod hasłem „Ale Cyrk!” oraz FIRE SHOW w wykonaniu aktorów krakowskiego Teatru Jednej Miny. Symbolicznemu wydarzeniu towarzyszyła loteria przygotowana przez pracowników i uczestników Warsztatu Terapii Zajęciowej w Piotrowicach. Chętni mogli wesprzeć również zbiórkę pieniędzy na leczenie chorego Bartusia Przychodzkiego. Warto wspomnieć o niezwykłych gestach członków MDP w Linowie, którzy przekazali na ręce taty Bartusia wianek upleciony na tegoroczny konkurs do celów licytacji. Część nagrody finansowej na leczenie chorego chłopca oddała również Martynka Jakóbczak wraz z rodzicami.</p>\n\n\n\n<p>W imieniu swoim oraz organizatora głównego – Gminy Zawichost dziękujemy wszystkim zaangażowanym w organizację wydarzenia: kierownikowi oraz pracownikom ZGKiM w Zawichoście, komendantowi ZOSP Gminy Zawichost oraz druhom OSP w Dziurowie, właścicielowi zawichojskiego promu, a także ratownikom medycznym ZHP Chorągwi Kieleckiej. Do zobaczenia za rok – z nadzieją powrotu do festynowej formy wydarzenia sprzed czasu pandemii. &nbsp;&nbsp;&nbsp;&nbsp;</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http://mgok-zawichost.pl/wp-content/uploads/2021/06/ZD1-9.jpg\"><img fetchpriority=\"high\" decoding=\"async\" width=\"800\" height=\"533\" src=\"/images/2021/czerwiec/2021_czerwiec_zawichojski_wiecz_r_tradycji_2021_06_zawichojski_wiecz_r_tradycji_ZD1-9.jpg\" alt=\"\" class=\"wp-image-8055\" srcset=\"/images/2021/czerwiec/2021_czerwiec_zawichojski_wiecz_r_tradycji_2021_06_zawichojski_wiecz_r_tradycji_ZD1-9.jpg 800w, /images/2021/czerwiec/ZD1-9-300x200.jpg 300w, /images/2021/czerwiec/ZD1-9-768x512.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\"></a></figure>\n\n\n\n<p>Tekst i foto: MGOK</p>\n\n\n\n<p><em>ZAWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA&nbsp;</em><br><em>4 LUTEGO 1994 R.<br>O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE</em>.</p>\n\t\t\t\t\t\t\n\t\t\t\t\t\t</div>"
}