{
  "title": "VI edycja Dziecięcego Turnieju Recytatorskiego – POEZJONIK",
  "publishDate": "2024-06-01T00:00:00.000Z",
  "thumbnail": "/images/2024/czerwiec/2024_czerwiec_vi_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_2024_06_vi_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_DSC_0666-1024x680.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "VI edycja Dziecięcego Turnieju Recytatorskiego – POEZJONIK"
    },
    {
      "type": "paragraph",
      "text": "Czterdziestu recytatorów wzięło udział w tegorocznym starciu scenicznym."
    },
    {
      "type": "paragraph",
      "text": "W kategorii pierwszej (klasy I-III) wystartowało dwunastu uczestników, w kategorii drugiej (IV-VI) – dwudziestu ośmiu. Konkurs zgromadził reprezentantów Zespołu Szkoły i Przedszkoli w Zawichoście oraz Zespołu Szkoły i Przedszkola w Czyżowie Szlacheckim."
    },
    {
      "type": "paragraph",
      "text": "Komisja w składzie: Magdalena Luścińska – pracownik Biblioteki Publicznej Miasta i Gminy Zawichost (przewodnicząca), Małgorzata Fronczek – instruktor Zawichojskiego Teatru Miejskiego MGOK w Zawichoście, prezes Fundacji „Dla Pokoleń” (członkini) oraz Edyta Kędziora – animator działań kulturalnych MGOK w Zawichoście (członkini), przyznała nagrody i wyróżnienia."
    },
    {
      "type": "subheading",
      "text": "W kategorii pierwszej:"
    },
    {
      "type": "list",
      "items": [
        "miejsce I – Poli Mazur („Spóźniony słowik” J. Tuwima, „Na straganie” J. Brzechwy) – opiekun artystyczny Renata Wójcińska;",
        "miejsce I – Filipowi Romańskiemu („Stefek Burczymucha” M. Konopnickiej, „Samochwała” J. Brzechwa) – opiekun artystyczny Renata Wójcińska;",
        "miejsce II – Michałowi Jabłońskiemu („Parasol” M. Konopnickiej, „Cztery pory roku” J. A. Birkenmajera) – opiekun artystyczny Iwona Obarska;",
        "miejsce III – Joannie Lubelczyk („Przyjęcie” D. Gellner, „Łasuszek” A. Paszkiewicz) – opiekun artystyczny Katarzyna Rycerz;",
        "wyróżnienia: Krystianowi Mroczkowi („Na wyspach Bergamutach” J. Brzechwy, „Okulary” J. Tuwima) – opiekun artystyczny Renata Wójcińska oraz Małgorzacie Mazur („Kubełek” D. Gellner, „Bączki w pąkach” A. Paszkiewicz – opiekun artystyczny Katarzyna Rycerz."
      ]
    },
    {
      "type": "subheading",
      "text": "W kategorii drugiej:"
    },
    {
      "type": "list",
      "items": [
        "miejsce I – Aleksandrze Niedźwiadek („Kłamczucha”, „Jajko” J. Brzechwy) – opiekun artystyczny Aneta Mazur;",
        "miejsce I – Piotrowi Bartosowi („Dwa Jeże” L. J. Kerna, „Pieśń o domu” M. Konopnickiej) – opiekun artystyczny Joanna Chmielewska;",
        "miejsce II – Karolina Kuśmierz („Nie ten smok” A. Frączek, „Łyżka” W. Chotomskiej) – opiekun artystyczny Ewa Bochniak;",
        "miejsce II – Gabriela Maj („Nic dwa razy” W. Szymborska, „Stefek Burczymucha” M. Konopnicka) – opiekun artystyczny Aneta Mazur;",
        "miejsce III – Agacie Kur („Pieśń poranka” F. Karpiński, „Zosia Samosia” J. Tuwima – opiekun artystyczny – Joanna Chmielewska;",
        "wyróżnienia: Wiktor Szkiełka („Do matki” J. Słowackiego, „Koguty” A. Fredry) – opiekun artystyczny Aneta Mazur oraz Antoninie Siwek („Psia dusza” B. Borzymowskiej, „Pan Tadeusz” fragment „Wschód Słońca” A. Mickiewicza – opiekun artystyczny Joanna Chmielewska."
      ]
    },
    {
      "type": "paragraph",
      "text": "Organizatorami turnieju recytatorskiego są: Miejsko-Gminny Ośrodek Kultury w Zawichoście oraz Fundacja „Dla Pokoleń” w Lublinie/o w Dąbiu."
    },
    {
      "type": "paragraph",
      "text": "Nagroda Burmistrza Zawichostu w I kategorii wiekowej – Lena Dudkowska („Kaczka Dziwaczka” „Na wyspach Bergamutach” J. Brzechwy) – opiekun artystyczny Renata Wójcińska;"
    },
    {
      "type": "paragraph",
      "text": "Nagroda Burmistrza Zawichostu w II kategorii wiekowej – Lena Bunatowska („Taka ryba” P. Trzaski „Co ma pies, co ma kot” F. J. Klimka) – opiekun artystyczny Joanna Chmielewska."
    },
    {
      "type": "paragraph",
      "text": "Gratulujemy uczestnikom, dyrektorom placówek edukacyjnych oraz opiekunom artystycznym za dzisiejsze spotkanie. Wyrazy wdzięczności kierujemy również do pana Krzysztofa Czubaka – prowadzącego warsztaty teatralno-recytatorskie, wspierające uczestników turnieju. Dziękujemy Bibliotece Publicznej Miasta i Gminy Zawichost – za współpracę w zakresie wymiany kadry merytorycznej."
    },
    {
      "type": "paragraph",
      "text": "Miło nam również, że wspierając wnuczkę, prezentacji wysłuchał wspólnie z nami autor wierszy – pan Paweł Trzaska z Czyżowa Plebańskiego."
    },
    {
      "type": "image",
      "src": "/images/2024/czerwiec/2024_czerwiec_vi_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_2024_06_vi_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_DSC_0666-1024x680.jpg",
      "alt": "Uczestnicy VI edycji Dziecięcego Turnieju Recytatorskiego – POEZJONIK"
    },
    {
      "type": "image",
      "src": "/images/2024/czerwiec/2024_czerwiec_vi_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_2024_06_vi_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_DSC_0671-680x1024.jpg",
      "alt": "Recytator na scenie"
    },
    {
      "type": "image",
      "src": "/images/2024/czerwiec/2024_czerwiec_vi_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_2024_06_vi_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_DSC_0688-1024x680.jpg",
      "alt": "Publiczność na wydarzeniu"
    },
    {
      "type": "image",
      "src": "/images/2024/czerwiec/2024_czerwiec_vi_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_2024_06_vi_edycja_dzieci_cego_turnieju_recytatorskiego_poezjonik_DSC_0674-1024x680.jpg",
      "alt": "Występ młodego uczestnika"
    }
  ]
}