{
  "title": "Zawichojski Dzień Dziecka",
  "publishDate": "2024-06-01T00:00:00.000Z",
  "eventDate": "2024-06-01T00:00:00.000Z",
  "thumbnail": "/images/2024/czerwiec/2024_czerwiec_zawichojski_dzie_dziecka_2024_06_zawichojski_dzie_dziecka_DSC_0310-1024x680.jpg",
  "content": [
    {
      "type": "paragraph",
      "text": "Zawichojskie obchody Dnia Dziecka odbyły się 1 czerwca 2024 r., na Rynku Dużym w Zawichoście. Początkowo, mimo deszczu, impreza, która przyciągnęła licznych mieszkańców Miasta i Gminy Zawichost i nie tylko, cieszyła się dużą popularnością."
    },
    {
      "type": "paragraph",
      "text": "Na tych małych i tych dużych czekała cała moc atrakcji. Po oficjalnym otwarciu wydarzenia przez Katarzynę Kondziołkę, Burmistrz Zawichostu, Marka Grzyba, Przewodniczącego Rady Miejskiej Zawichost, oraz Patrycję Sus, Dyrektor Miejsko-Gminnego Ośrodka Kultury w Zawichoście, ruszyła wesoła i kolorowa zabawa."
    },
    {
      "type": "paragraph",
      "text": "Jedną z atrakcji były prezentacje wokalne i taneczne uczestników zajęć Miejsko-Gminnego Ośrodka Kultury w Zawichoście. Nie lada atrakcją były dwa urządzenia rekreacyjne tzw. „dmuchańce”, które przyciągnęły dzieci i młodzież."
    },
    {
      "type": "paragraph",
      "text": "Dla wszystkich wielbicieli pysznych oraz zdrowych smaków, swoje stoisko pt. „Owocowa studnia” przygotowały: Koła Gospodyń Wiejskich w Czyżowie Szlacheckim i Koło Gospodyń i Gospodarzy Wiejskich Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Dla zainteresowanych osób nie zabrakło m.in. przepysznych soków wyciskanych ze świeżych owoców i warzyw oraz popcornu."
    },
    {
      "type": "paragraph",
      "text": "Dużą popularnością cieszyło się stoisko strażaków, którzy zaprezentowali swój wóz bojowy jako mobilne stanowisko edukacyjne. Strażaków reprezentowała Ochotnicza Straż Pożarna Zawichost wraz z Młodzieżową Drużyną Pożarniczą. Wszyscy chętni mogli zapoznać się z wyposażeniem wozu, a rodzice z dziećmi mogli do niego wsiąść, aby zrobić sobie pamiątkowe zdjęcie."
    },
    {
      "type": "paragraph",
      "text": "Wieczorny czas tego wspaniałego dnia umiliły atrakcje przygotowane przez animatorów ze „Stacyjkowa”. Wszystkie dzieci cieszyły się wspólną zabawą poprzez m.in.: różne gry i zabawy, malowanie twarzy, modelowanie balonów, puszczanie baniek mydlanych oraz tworzenie brokatowych tatuaży."
    },
    {
      "type": "paragraph",
      "text": "Nie zabrakło również słodkości w postaci lodów, które przekazała dzieciom Katarzyna Kondziołka, Burmistrz Zawichostu."
    },
    {
      "type": "paragraph",
      "text": "W czasie imprezy odbyło się również barwne holi szaleństwo."
    },
    {
      "type": "paragraph",
      "text": "Dziękujemy również za pomoc i wsparcie pracownikom Zakładu Gospodarki Komunalnej i Mieszkaniowej w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Organizatorem wydarzenia dla najmłodszych byli: Miasto i Gmina Zawichost oraz Miejsko-Gminny Ośrodek Kultury w Zawichoście. Dziękujemy wszystkim, którzy włączyli się w realizację popołudnia dla najmłodszych."
    },
    {
      "type": "image",
      "src": "/images/2024/czerwiec/2024_czerwiec_zawichojski_dzie_dziecka_2024_06_zawichojski_dzie_dziecka_DSC_0310-1024x680.jpg",
      "alt": "Zdjęcie z obchodów Zawichojskiego Dnia Dziecka 2024"
    },
    {
      "type": "image",
      "src": "/images/2024/czerwiec/2024_czerwiec_zawichojski_dzie_dziecka_2024_06_zawichojski_dzie_dziecka_DSC_0318-1024x680.jpg",
      "alt": "Zdjęcie z obchodów Zawichojskiego Dnia Dziecka 2024"
    },
    {
      "type": "image",
      "src": "/images/2024/czerwiec/2024_czerwiec_zawichojski_dzie_dziecka_2024_06_zawichojski_dzie_dziecka_DSC_0338-1024x680.jpg",
      "alt": "Zdjęcie z obchodów Zawichojskiego Dnia Dziecka 2024"
    },
    {
      "type": "image",
      "src": "/images/2024/czerwiec/2024_czerwiec_zawichojski_dzie_dziecka_2024_06_zawichojski_dzie_dziecka_DSC_0349-1024x680.jpg",
      "alt": "Zdjęcie z obchodów Zawichojskiego Dnia Dziecka 2024"
    }
  ]
}
