{
  "title": "POWITANIE WAKACJI",
  "publishDate": "2012-06-01T00:00:00.000Z",
  "thumbnail": "/images/2012/czerwiec/2012_czerwiec_powitanie_wakacji_2012_06_powitanie_wakacji_P1180100.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "POWITANIE WAKACJI"
    },
    {
      "type": "paragraph",
      "text": "30 czerwca 2012 na stadionie w Zawichoście oficjalnie rozpoczęliśmy wakacje. Było wiele atrakcji, którym sprzyjała słoneczna pogoda. Dzieci i młodzież z terenu gminy Zawichost uczestniczyła w przygotowanych przez nasz ośrodek zabawach i konkursach. Każdy mógł za darmo skorzystać z wesołego miasteczka, zjeść grillowaną kiełbaskę – przygotowaną przez koło kulinarne z MGOK oraz lody, które w tym roku ufundował Burmistrz Miasta i Gminy – Tomasz Siwek."
    },
    {
      "type": "image",
      "src": "/images/2012/czerwiec/2012_czerwiec_powitanie_wakacji_2012_06_powitanie_wakacji_P1180100.jpg",
      "alt": "P1180100"
    },
    {
      "type": "paragraph",
      "text": "Imprezę uświetniła także miejscowa Komenda Policji. Pod okiem jej pracowników uczestnicy festynu mogli przejechać się prawdziwym policyjnym motorem, a także zrobić sobie pamiątkowe zdjęcia z policyjnymi atrybutami."
    },
    {
      "type": "paragraph",
      "text": "W przygotowanie spotkania dla dzieci zaangażowali się także prężnie działający wędkarze z Koła Wędkarskiego nr 21 w Zawichoście. Pozyskując fundusze od sponsorów zakupili trampolinę, będącą jedną z głównych atrakcji tego popołudnia. Prócz tego, byli oni także sponsorami wielu ciekawych nagród, które powędrowały do rąk uczestników festynu."
    },
    {
      "type": "paragraph",
      "text": "Każdy, kto chciał wspomóc rehabilitację społeczną osób niepełnosprawnych, mógł skorzystać z losów przygotowanych przez Warsztaty Terapii Zajęciowej Piotrowice, działające przy OPS w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "W przerwach, pomiędzy konkursami, uczestnicy mogli obejrzeć występy wychowanków Miejsko-Gminnego Ośrodka Kultury, którzy mimo dokuczającego skwaru dzielnie bawili zgromadzoną publiczność."
    },
    {
      "type": "paragraph",
      "text": "O godzinie 18.00 rozpoczął się mecz piłki nożnej zorganizowany przez Pana Jacka Stępnia. Do rywalizacji stanęli wychowankowie Klubu Sportowego POWIŚLE Zawichost oraz drużyna ZAWICHOJSKICH OLDBOYÓW, która wygrała spotkanie 3:0."
    },
    {
      "type": "paragraph",
      "text": "Zainteresowanie wzbudziła także grupa szczudlarzy z Miejsko-Gminnego Ośrodka Kultury, która podczas trwania całej imprezy rozdawała słodycze oraz festynowe gadżety."
    },
    {
      "type": "paragraph",
      "text": "O godzinie 20.00 szczęśliwie zabawa dobiegła końca. Życzenia niezapomnianych, ale i bezpiecznych wakacji przekazał dzieciom Burmistrz Miasta i Gminy Zawichost – Tomasz Siwek oraz Przewodniczący Rady Miasta – Józef Pięta."
    },
    {
      "type": "paragraph",
      "text": "Podziękowania składamy także osobom, które pomogły w organizacji: Zakładowi Gospodarki Komunalnej w Zawichoście oraz opiekunom stadionu za przygotowanie placu, Sekretarzowi Urzędu Miasta i Gminy Zawichost – Grzegorzowi Połeciowi, Szkole Podstawowej i Liceum w Zawichoście oraz opiekunom dowozów szkolnych za koordynację przewozów dzieci i młodzieży z terenu gminy."
    },
    {
      "type": "paragraph",
      "text": "FOTOGALERIA"
    },
    {
      "type": "image",
      "src": "/images/2012/czerwiec/2012_czerwiec_powitanie_wakacji_2012_06_powitanie_wakacji_P1180143.jpg",
      "alt": "P1180143"
    },
    {
      "type": "image",
      "src": "/images/2012/czerwiec/2012_czerwiec_powitanie_wakacji_2012_06_powitanie_wakacji_P1180141.jpg",
      "alt": "P1180141"
    }
  ]
}
