{
  "title": "ZAWICHOST ZNÓW NA PODIUM",
  "publishDate": "2012-06-01T00:00:00.000Z",
  "thumbnail": "/images/2012/czerwiec/2012_czerwiec_zawichost_zn_w_na_podium_2012_06_zawichost_zn_w_na_podium_P1170308.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "ZAWICHOST ZNÓW NA PODIUM"
    },
    {
      "type": "image",
      "src": "/images/2012/czerwiec/2012_czerwiec_zawichost_zn_w_na_podium_2012_06_zawichost_zn_w_na_podium_P1170308.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W Miejsko-Gminnym Ośrodku Kultury w Zawichoście od ponad 15 lat zajmujemy się kultywowaniem ludowych tradycji. W tym czasie powstały dwa zespoły śpiewacze „Linowiacy” i „Zawichost”, które w tej dziedzinie mogą pochwalić się znacznym dorobkiem i osiągnięciami. Mają w swoim dorobku pieśni dawne, wydobyte z pamięci osób starszych, które niegdyś je śpiewały,"
    },
    {
      "type": "paragraph",
      "text": "a także powszechnie znane, popularne, biesiadne."
    },
    {
      "type": "paragraph",
      "text": "Jest taki czas i miejsce, gdzie dorobek ten prezentują zespoły ludowe"
    },
    {
      "type": "paragraph",
      "text": "z województwa świętokrzyskiego – są to Międzynarodowe Buskie Spotkania"
    },
    {
      "type": "paragraph",
      "text": "z Folklorem – impreza, jak sama nazwa mówi, o bardzo szerokim zasięgu, organizowana m.in. przez Wojewódzki Dom Kultury w Kielcach. W eliminacjach wstępnych do niej udział wziąć może każdy, kto przygotuje prezentację"
    },
    {
      "type": "paragraph",
      "text": "w określonej kategorii. Spośród niej komisja kwalifikuje do udziału w koncercie finałowym w Busku Zdroju. Natomiast spośród uczestników tego szczebla eliminacji wyłonieni zostają najlepsi w województwie i zaproszeni są oni do koncertu laureatów w Kielcach. Główną nagrodą, o którą ubiegają się zespoły jest GRAND PRIX im. Haliny Szelestowej dla najlepszego zespołu śpiewaczego lub solisty oraz nagroda im. Piotra Gana dla kapeli."
    },
    {
      "type": "paragraph",
      "text": "Zespoły nasze od początku swego istnienia z dużym powodzeniem biorą w tym przeglądzie. Zespół śpiewaczy LINOWIACY był trzykrotnie laureatem zdobywając GRAD PRIX a zespół „Zawichost” dwukrotnie uplasował się"
    },
    {
      "type": "paragraph",
      "text": "na pierwszym miejscu. W tym roku również braliśmy udział i możemy śmiało powiedzieć, że „nie spuszczamy z tonu” tzn. nie schodzimy z podium."
    },
    {
      "type": "paragraph",
      "text": "”ZAWICHOST” z powodzeniem przeszedł eliminacje wstępne"
    },
    {
      "type": "paragraph",
      "text": "w Ciekotach k/Kielc, wysoko został oceniony na koncercie finałowym w Busku Zdroju i na koncercie laureatów w parku zdrojowym w Kielcach 10 czerwca"
    },
    {
      "type": "paragraph",
      "text": "br. zajął III-cie miejsce ."
    },
    {
      "type": "image",
      "src": "/images/2012/czerwiec/2012_czerwiec_zawichost_zn_w_na_podium_2012_06_zawichost_zn_w_na_podium_P1170271.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/czerwiec/2012_czerwiec_zawichost_zn_w_na_podium_2012_06_zawichost_zn_w_na_podium_P1170304.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/czerwiec/2012_czerwiec_zawichost_zn_w_na_podium_2012_06_zawichost_zn_w_na_podium_P1170282.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Jest to niewątpliwie duży sukces, wysoka ocena jury świadczy o wysokim poziomie artystycznym zespołu jak"
    },
    {
      "type": "paragraph",
      "text": "i o dobrym doborze repertuaru."
    },
    {
      "type": "paragraph",
      "text": "Jest to zasługa wszystkich członków zespołu jak tez i instruktora – Marii Skorupy, która wytrwale od lat wyszukuje stare, wartościowe, niepublikowane teksty, wciąż zdobywające uznanie jury festiwalu."
    },
    {
      "type": "paragraph",
      "text": "tekst:  M.S."
    },
    {
      "type": "paragraph",
      "text": "foto: Bożena Nierubiec"
    },
    {
      "type": "paragraph",
      "text": "w Zawichoście, zgodnie z przepisami ustawy z dnia 4 lutego 1994 r."
    },
    {
      "type": "paragraph",
      "text": "o prawach autorskich oraz prawach pokrewnych wszelkie prawa"
    },
    {
      "type": "paragraph",
      "text": "do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć, jest zabronione i wymaga zgody na piśmie."
    },
    {
      "type": "paragraph",
      "text": "Copyright © MGOK ZAWICHOST"
    }
  ]
}