{
  "title": "ZE SPITSBERGENU DO ZAWICHOSTU",
  "publishDate": "2012-06-01T00:00:00.000Z",
  "thumbnail": "/images/2012/czerwiec/2012_czerwiec_ze_spitsbergenu_do_zawichostu_2012_06_ze_spitsbergenu_do_zawichostu_16.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "ZE SPITSBERGENU DO ZAWICHOSTU"
    },
    {
      "type": "paragraph",
      "text": "Spotkanie z Agnieszką Siejką – uczestniczką I Polskiej Kobiecej Zimowej Ekspedycji"
    },
    {
      "type": "paragraph",
      "text": "na Newtontoppen 2012 – czyli opowieść o tym, że marzenia się spełniają."
    },
    {
      "type": "image",
      "src": "/images/2012/czerwiec/2012_czerwiec_ze_spitsbergenu_do_zawichostu_2012_06_ze_spitsbergenu_do_zawichostu_16.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Katarzyna Skierzyńska, Ewa Grewling Kcynia – mieszkanki Poznania oraz Agnieszka Siejka – mieszkanka Torunia w marcu 2012 dopięły postawionego sobie kilka miesięcy wcześniej celu. Wyruszyły w niezapomnianą podróż,"
    },
    {
      "type": "paragraph",
      "text": "by zdobyć  najwyższy szczyt Spitsbergenu – NEWTONTOPPEN (1713m. npm). Nie była to pierwsza polska zimowa wyprawa na tenże szczyt. W roku 1997 stanęli na nim: W. Jazdon, W. Moskal, T. Schramm, A. Śmiały. Biorąc jednak pod uwagę płeć, dziewczyny są PIERWSZYMI KOBIETAMI – POLKAMI, które same, bez wsparcia"
    },
    {
      "type": "paragraph",
      "text": "z zewnątrz, zafundowały sobie porządną dawkę adrenaliny, sprawdzając własne umiejętności w niezwykle ekstremalnych warunkach Arktyki."
    },
    {
      "type": "paragraph",
      "text": "Relacje z tejże wyprawy przekazała uczniom zawichojskiego liceum jedna z wyżej wymienionych uczestniczek – Agnieszka Siejka – obecnie mieszkanka Torunia – pochodząca z wioski Jakubowice, położonej niedaleko Zawichostu. Godzinne spotkanie zorganizowane przez Miejsko-Gminny Ośrodek Kultury w Zawichoście okazało się wspaniałym przeżyciem. Dzięki niezwykle interesującej prezentacji fotografii oraz krótkich filmów przygotowanych przez naszego gościa wszyscy mogliśmy choć na chwilę, w wyobraźni znaleźć się pośród bezkresnych przestrzeni Arktyki."
    },
    {
      "type": "paragraph",
      "text": "Agnieszka opowiadała nie tylko o wrażeniach towarzyszących jej podczas samej wyprawy, ale także"
    },
    {
      "type": "paragraph",
      "text": "o przygotowaniach do niej, które jak się okazało wymagały wiele zaangażowania. Począwszy od wyznaczenia trasy, zdobycia sponsorów, poprzez zorganizowanie odpowiedniego sprzętu, specjalnie zapakowanego pożywienia, a także zdobycia wielu niezbędnych umiejętności, np. strzeleckich, które jak sama powiedziała, na szczęście okazały się niepotrzebne."
    },
    {
      "type": "paragraph",
      "text": "25 czerwca 2012, bo wtedy odbyło się nasze spotkanie prócz Agnieszki odwiedziła nas także jej mama, która podzieliła się z nami odczuciami towarzyszącymi jej podczas około trzytygodniowej nieobecności córki, która kilka miesięcy wcześniej postawiła rodziców przed faktem wyprawy na ekspedycję polarną. Dziś, jak sama powiedziała cieszy się, że wszystko skończyło się dobrze i jest dumna ze swojej córki,"
    },
    {
      "type": "paragraph",
      "text": "która Wielkanoc 2012 spędziła na Newtontoppen."
    },
    {
      "type": "paragraph",
      "text": "A jak piszą na oficjalnej stronie internetowej I Polskiej Kobiecej Zimowej Ekspedycji Newtontoppen 2012 same dziewczyny:"
    },
    {
      "type": "paragraph",
      "text": "Bywało różnie… były dni, kiedy podziwiałyśmy piękne widoki przy ładnej pogodzie, a były dni, kiedy wypatrywałyśmy się nawzajem w zamieci i mgle i nie wiedziałyśmy, gdzie kończy się ziemia a zaczyna niebo… raz szłyśmy w samych polarach, innym razem marzłyśmy okrutnie… Jednak zawsze miałyśmy poczucie, że nasze przygotowanie jest właściwe, wiedziałyśmy jak się zachować, co zrobić, jaką decyzję podjąć."
    },
    {
      "type": "paragraph",
      "text": "Nasze spotkanie zakończyło się serią pytań ze strony młodzieży do  Agnieszki, która chętnie odpowiadała"
    },
    {
      "type": "paragraph",
      "text": "na nie z najdrobniejszymi szczegółami. Sama także pytała o marzenia licealistów i gorąco przekonywała, że warto"
    },
    {
      "type": "paragraph",
      "text": "je mieć, bo nigdy nie wiadomo kiedy nadejdzie mmożliwość by je spełnić."
    },
    {
      "type": "paragraph",
      "text": "Na koniec młodzież wręczyła naszemu gościowi bukiet kwiatów."
    },
    {
      "type": "paragraph",
      "text": "Jeszcze raz serdecznie dziękujemy Agnieszce za czas, który poświęciła by dotrzeć na spotkanie do Zawichostu. Życzymy jej oraz pozostałym uczestniczką wyprawy na Spitsbergen kolejnych pomysłów na szalone wyprawy życia oraz możliwości ich zorganizowania. Mamy nadzieje, że i wtedy uda się zaprosić je być może w pełnym składzie"
    },
    {
      "type": "paragraph",
      "text": "do naszego ośrodka."
    },
    {
      "type": "paragraph",
      "text": "więcej informacji o ekspedycji na Newtontoppen znajdziesz na stronie:"
    },
    {
      "type": "link",
      "href": "http://www.spitsbergen-polishfemaleexpedition.pl/",
      "text": "http://www.spitsbergen-polishfemaleexpedition.pl/"
    },
    {
      "type": "paragraph",
      "text": "tekst: Patrycja Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "foto – zapożyczone z oficjalnej strony internetowej"
    },
    {
      "type": "paragraph",
      "text": "I Polskiej Kobiecej Zimowej Ekspedycji na Newtontoppen – 2012"
    },
    {
      "type": "paragraph",
      "text": "Zawartość strony (tekst) jest własnością MGOK w Zawichoście, zgodnie z przepisami ustawy z dnia 4 lutego 1994 r. o prawach autorskich oraz prawach pokrewnych wszelkie prawa do materiałów (tekst) na stronie"
    },
    {
      "type": "paragraph",
      "text": "są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów jest zabronione i wymaga zgody na piśmie."
    }
  ]
}