{
  "title": "… o mieszkańcach z zawichojskiego Prosperowa",
  "publishDate": "2017-12-01T00:00:00.000Z",
  "thumbnail": "/images/2017/grudzien/2017_grudzien__o_mieszka_cach_z_zawichojskiego_prosperowa_2017_12__o_mieszka_cach_z_zawichojskiego_prosperowa_DSC_0218.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "… o mieszkańcach z zawichojskiego Prosperowa"
    },
    {
      "type": "paragraph",
      "text": "Prelekcje dla młodzieży z Zespołu Szkoły i Przedszkola oraz Zespołu Szkół Ogólnokształcących"
    },
    {
      "type": "paragraph",
      "text": "w Zawichoście poświęcone tematowi Żydów zawichojskich odbyły się w sali widowiskowej Miejsko-Gminnego Ośrodka Kultury w Zawichoście 12.12.2017 roku."
    },
    {
      "type": "paragraph",
      "text": "Historie poszczególnych postaci, których życiorysy opracowane zostały w ramach realizacji wystawy „ Był kiedyś Prosperów … Portrety Żydów Zawichojskich” przybliżyła młodzieży pani Kinga Kędziora – Palińska – antropolog i muzealnik, mieszkanka Zawichostu, która od kilku lat z powodzeniem prowadzi badania nad w/w tematem. O historii powstania Prosperowa, topografii miasta oraz pozostałościach architektury pożydowskiej widocznej w dzisiejszym Zawichoście opowiedział pan Mateusz Migal – archeolog, który kilkanaście lat temu wraz z żoną Aleksandrą (która zajęła się tłumaczeniem biografii na język angielski) zamieszkał w Zawichoście. Uczestników przywitała dyrektor MGOK w Zawichoście – pani Patrycja Sus-Lutyńska."
    },
    {
      "type": "paragraph",
      "text": "Każdy z uczestników 60-minutowego wtorkowego spotkania otrzymał okolicznościowy katalog, który wydany został specjalnie na uroczyste otwarcie ekspozycji. W trzech prelekcjach udział wzięli: klasa VII z nauczycielem języka polskiego – panią Bożeną Pakos, klasa I gimnazjalna z nauczycielem wychowania fizycznego  – panią Anną Libor oraz klasa II gimnazjalna z nauczycielem języka polskiego – panią Ewą Bochniak."
    },
    {
      "type": "paragraph",
      "text": "Dziękujemy dyrekcji ZSiP – Pani Annie Żak oraz ZSO w Zawichoście – Pani Agnieszce Gubernat – Gajek za pomoc w sprawnej organizacji prelekcji dla uczniów obu placówek edukacyjnych."
    },
    {
      "type": "paragraph",
      "text": "Spotkania zrealizowane zostały w ramach projektu „Był kiedyś Prosperów … Portrety Żydów Zawichojskich” ze środków Funduszu Inicjatyw Obywatelskich przez grupę nieformalna „Pamiętamy …”"
    },
    {
      "type": "paragraph",
      "text": "Honorowy patronat nad wydarzeniem objęli Adam Jarubas Marszałek Województwa Świętokrzyskiego oraz Andrzej Wzorek Burmistrz Miasta i Gminy Zawichost. Partnerem projektu był Miejsko-Gminny Ośrodek Kultury w Zawichoście."
    },
    {
      "type": "image",
      "src": "/images/2017/grudzien/2017_grudzien__o_mieszka_cach_z_zawichojskiego_prosperowa_2017_12__o_mieszka_cach_z_zawichojskiego_prosperowa_DSC_0218.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/grudzien/2017_grudzien__o_mieszka_cach_z_zawichojskiego_prosperowa_2017_12__o_mieszka_cach_z_zawichojskiego_prosperowa_DSC_0223.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/grudzien/2017_grudzien__o_mieszka_cach_z_zawichojskiego_prosperowa_2017_12__o_mieszka_cach_z_zawichojskiego_prosperowa_DSC_0243.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/grudzien/2017_grudzien__o_mieszka_cach_z_zawichojskiego_prosperowa_2017_12__o_mieszka_cach_z_zawichojskiego_prosperowa_DSC_0227.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Foto – Patrycja Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "Tekst – grupa nieformalna „Pamiętamy…”"
    },
    {
      "type": "image",
      "src": "/images/2017/grudzien/2017_grudzien__o_mieszka_cach_z_zawichojskiego_prosperowa_2017_12__o_mieszka_cach_z_zawichojskiego_prosperowa_znaki.jpg",
      "alt": ""
    }
  ]
}