{
  "title": "Wigilia MGOK",
  "publishDate": "2017-12-01T00:00:00.000Z",
  "thumbnail": "/images/2017/grudzien/2017_grudzien_wigilia_mgok_2017_12_wigilia_mgok_DSC_0296srt.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "Wigilia MGOK"
    },
    {
      "type": "paragraph",
      "text": "Uwaga! Uczestnicy zajęć artystycznych, Rodzice, Goście, Przyjaciele MGOK"
    },
    {
      "type": "paragraph",
      "text": "Świąteczna atmosfera panuje w MGOK już dziś. W kuchni właśnie czaruje Pani Bożena, z muzycznej słychać dźwięki kolęd, które szlifuje Art Of Nothing, a z sali widowiskowej pobłyskuje nasza pachnąca choinka …"
    },
    {
      "type": "image",
      "src": "/images/2017/grudzien/2017_grudzien_wigilia_mgok_2017_12_wigilia_mgok_DSC_0296srt.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W najbliższy wtorek, jak co roku, spotykamy się na"
    },
    {
      "type": "paragraph",
      "text": "WIGILIJNYM SPOTKANIU"
    },
    {
      "type": "paragraph",
      "text": "zespołów artystycznych, sekcji  oraz kół zainteresowań MGOK, które zaplanowaliśmy na godzinę"
    },
    {
      "type": "paragraph",
      "text": "18.00"
    },
    {
      "type": "paragraph",
      "text": ". To wyjątkowa okazja do tego, by przed świętami, które każdy spędza w gronie najbliższych, złożyć sobie życzenia i podziękować Wam za cały rok pracy artystycznej. Liczymy oczywiście na stuprocentową obecność. To także wielki dzień dla uczestników naszych zajęć, którzy razem z instruktorami ciężko pracowali w ostatnim czasie, by we wtorek pokazać to, czego się nauczyli. W świątecznym repertuarze wystąpią nasi wokaliści, zespół Art Of Nothing oraz reprezentanci sekcji instrumentalnej. Zaprezentują się również członkowie zespołów tanecznych MGOK. Tradycją stały się już ręcznie wykonane ozdoby na naszej choince, którą w tym roku podarowała nam Pani Magdalena Złotucha – kierownik Warsztatu Terapii Zajęciowej Przy Gminie Zawichost – DZIĘKUJEMY! Ozdoby to oczywiście wytwory członkiń grupy bibułkarskiej. Zaproszenia, które ledwo zdążyliśmy rozdać w tym tygodniu, to zasługa sekcji plastycznej, a kolorowe choinki papierowe z filmowymi bombkami, które rozweselają naszą sale widowiskową, to dzieło od niedawna działających „Filmozerców”. Będą z nami również uczestnicy zajęć karate, teatralnych, zumby, folklorystycznych, redakcyjnych, a także nasi serdeczni goście."
    },
    {
      "type": "paragraph",
      "text": "Drodzy Rodzice i uczestnicy zajęć"
    },
    {
      "type": "paragraph",
      "text": "z całego serca dziękujemy Wam za coroczną pomoc w przygotowaniu naszego wigilijnego poczęstunku – sami nie dalibyśmy rady, zwłaszcza, że jest nas coraz więcej J jak już się pewnie domyślacie i tym razem liczymy na Waszą pomoc, a ponieważ pytacie często czego potrzebujemy – napiszemy – co sami planujemy przygotować J Będą pierogi, kapuśniaczki, strucle makowe, kapusta z grochem, kompot z suszu oraz soki. Resztę pozostawiamy waszej wyobraźni, podkreślając oczywiście, by było symbolicznie, prosto i niezbyt kosztownie … Do zobaczenia we wtorek!"
    },
    {
      "type": "paragraph",
      "text": "Śledźcie kolejne informacje – wkrótce info o harmonogramie zajęć do końca grudnia 2017."
    },
    {
      "type": "paragraph",
      "text": "Tekst i foto – MGOK"
    }
  ]
}