{
  "title": "„Zwariowana ta nasza wigilia, bo i taka jest nasza codzienność …”",
  "publishDate": "2017-12-01T00:00:00.000Z",
  "thumbnail": "/images/2017/grudzien/2017_grudzien__zwariowana_ta_nasza_wigilia_bo_i_taka_jest_nasza_codzienno_2017_12__zwariowana_ta_nasza_wigilia_bo_i_taka_jest_nasza_codzienno_stron1-1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "„Zwariowana ta nasza wigilia, bo i taka jest nasza codzienność …”"
    },
    {
      "type": "paragraph",
      "text": "19 grudnia 2017 r. był dla nas dniem podsumowań, podziękowań i życzeń, ale także okazją do tego, by pochwalić się tym, co udało nam się wypracować w ostatnim czasie."
    },
    {
      "type": "image",
      "src": "/images/2017/grudzien/2017_grudzien__zwariowana_ta_nasza_wigilia_bo_i_taka_jest_nasza_codzienno_2017_12__zwariowana_ta_nasza_wigilia_bo_i_taka_jest_nasza_codzienno_stron1-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "We wtorkowym spotkaniu wigilijnym sekcji, kół zainteresowań oraz zespołów artystycznych MGOK Zawichost udział wzięli uczestnicy wszystkich zajęć, obecni i byli pracownicy domu kultury, rodzice naszych podopiecznych oraz zaproszeni goście wśród których znaleźli się: przewodniczący Rady Powiatu Sandomierskiego – Tomasz Huk, burmistrz Miasta i Gminy Zawichost – Andrzej Wzorek, przewodniczący Rady Miejskiej Zawichost – Radosław Krakowiak, sekretarz Gminy Zawichost – Józef Paćkowski, radni, kierownicy i dyrektorzy jednostek organizacyjnych gminy, a także przedstawiciele instytucji pozarządowych, nasi wolontariusze – wszyscy Ci, z którymi na co dzień współpracujemy podczas organizacji wielu różnych przedsięwzięć artystycznych, kulturalnych, rekreacyjnych."
    },
    {
      "type": "paragraph",
      "text": "Program artystyczny składał się z prezentacji sekcji wokalnej, tanecznej oraz instrumentalnej. Dla wszystkich zgromadzonych zaśpiewały: Martyna Bartos, Paulina Sokołowska, Oliwia Winiarczyk, Natalia Mazur, Kaja Kumięga, Katarzyna Pawłowska, Zaira Otigianu, które przygotowała instruktor Sylwia Szymańska – Broś."
    },
    {
      "type": "paragraph",
      "text": "Na pianinie kolędy zagrała Lena Kuryłowicz, którą podobnie jak zespół Art of Nothing przygotował instruktor Paweł Lis."
    },
    {
      "type": "paragraph",
      "text": "Najliczniej zaprezentowały się grupy taneczne: Nadzieja, Love Dance oraz Just Dance. Mocno kibicował im prowadzący sekcję – Grzegorz Mączka."
    },
    {
      "type": "paragraph",
      "text": "Nie zabrakło również wśród nas przedstawicieli sekcji plastycznej, którzy wykonali tegoroczne zaproszenia na okolicznościowe spotkanie, klubu „Filmożerców”, którego podopieczni wykonali piękne choinki z motywami filmowymi, które świątecznie zdobią naszą salę widowiskową, sekcji karate, pań z grupy bibułkarskiej oraz zajęć zumby, a także młodzieży z grupy redakcyjnej oraz teatralnej."
    },
    {
      "type": "paragraph",
      "text": "Dzięki Waszej obecności nasza sala widowiskowa „pękała w szwach”. Było gwarno, ciasno, radośnie i energicznie, czyli tak jak codziennie "
    },
    {
      "type": "paragraph",
      "text": "Ps. Bardzo, bardzo, bardzo dziękujemy Wszystkim, którzy wsparli nas w organizacji poczęstunku. Jesteście wyjątkowi …"
    },
    {
      "type": "paragraph",
      "text": "Foto – Marcel Rosiński"
    },
    {
      "type": "paragraph",
      "text": "Tekst – P. Sus-Lutyńska"
    }
  ]
}