{
  "thumbnail": "/images/2017/kwiecien/2017_kwiecien__wi_tokrzyskie_widoki_2017_04__wi_tokrzyskie_widoki_plakat-po-poprawkach.jpg",
  "title": "„Świętokrzyskie widoki”",
  "publishDate": "2017-04-01T00:00:00.000Z",
  "eventDate": "2017-04-01T00:00:00.000Z",
  "content": "<div class=\"entry-content\">\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<p>Już w najbliższy piątek (28.04.2017) o godz. 17:00 w sali widowiskowej Miejsko-Gminnego Ośrodka Kultury w Zawichoście odbędzie się spotkanie z dr hab. Tomisławem Giergielem – jednym z autorów publikacji „Świętokrzyskie widoki. Kieleckie i Sandomierskie w dawnej fotografii”. Album jest zbiorem 280 unikatowych fotografii z przełomu XIX i XX wieku, które przedstawiają wygląd ówczesnych wsi, miasteczek oraz miast ziemi sandomierskiej i kieleckiej. „Oglądanie tych obrazów, to prawdziwa wyprawa w czasie, pokazująca zajęcia tych ludzi, stroje i sytuacje w jakich przyszło im się znaleźć. Można zobaczyć zarówno kościelne święta, odpusty, procesje, jak i wesela, codzienną pracę i warunki bytowe”. Książka zawiera również rozdział poświęcony Zawichostowi, dlatego jest pozycją obowiązkową dla wszystkich miłośników naszej gminy oraz regionu.<br>\nW czasie piątkowego spotkania będą mieli Państwo możliwość zakupu publikacji „Świętokrzyskie widoki. Kieleckie i Sandomierskie w dawnej fotografii”- cena: 65 zł.<br>\nDodatkowo, zainteresowani będą mogli również nabyć pozycję wydawniczą „Sandomierz w dawnej fotografii z kolekcji Towarzystwa Opieki nad Zabytkami Przeszłości” – cena: 55 zł. Zawiera ona 150 zdjęć, które w wyjątkowy sposób ukazują zarówno zabytki, jak i ludzi. Jednym z jej autorów jest również wspomniany wyżej dr hab. Tomisław Giergiel.</p>\n<p><strong>Serdecznie zapraszamy!</strong></p>\n<p><img fetchpriority=\"high\" decoding=\"async\" class=\"aligncenter size-full wp-image-4670\" src=\"/images/2017/kwiecien/2017_kwiecien__wi_tokrzyskie_widoki_2017_04__wi_tokrzyskie_widoki_plakat-po-poprawkach.jpg\" alt=\"\" width=\"800\" height=\"1151\" srcset=\"/images/2017/kwiecien/2017_kwiecien__wi_tokrzyskie_widoki_2017_04__wi_tokrzyskie_widoki_plakat-po-poprawkach.jpg 800w, /images/2017/kwiecien/plakat-po-poprawkach-209x300.jpg 209w, /images/2017/kwiecien/plakat-po-poprawkach-768x1105.jpg 768w, /images/2017/kwiecien/plakat-po-poprawkach-712x1024.jpg 712w\" sizes=\"(max-width: 800px) 100vw, 800px\"></p>\n<p style=\"text-align: center;\"><em>Zawartość strony oraz wszystkie fotografie są autorstwa MGOK w Zawichoście, zgodnie z przepisami ustawy z dnia 4 lutego 1994 r. o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć, jest zabronione i wymaga zgody na piśmie.</em></p>\n\t\t\t\t\t\t\n\t\t\t\t\t\t</div>"
}