{
  "thumbnail": "/images/2024/marzec/2024_marzec_vii_edycja_konkursu_na_najpi_kniejsz_marzann_2024_2024_03_vii_edycja_konkursu_na_najpi_kniejsz_marzann_2024_DSC_0063-1024x680.jpg",
  "title": "VII edycja konkursu na Najpiękniejszą Marzannę 2024",
  "publishDate": "2024-03-01T00:00:00.000Z",
  "eventDate": "2024-03-01T00:00:00.000Z",
  "content": [
    {
      "type": "paragraph",
      "text": "Rozstrzygnięcie konkursu wraz z topieniem marzanny odbyło się 21 marca 2024 r. w Parku Etnograficzny „Pod Kogutem” w Dąbiu. Iście wiosenna pogoda, podczas VII już edycji konkursu, sprawiła że wydarzenie odbyło się w fantastycznej atmosferze."
    },
    {
      "type": "paragraph",
      "text": "Na początku miało miejsce wręczenie nagród, dyplomów dla dzieci, które wzięły udział w konkursie."
    },
    {
      "type": "paragraph",
      "text": "Tuż po rozstrzygnięciu, odbyły się warsztaty ozdób bibułowych, które sprawiły, że tegoroczny korowód zachwycał różnorodnością barw."
    },
    {
      "type": "paragraph",
      "text": "W wydarzeniu uczestniczyła również Katarzyna Kondziołka Burmistrz Zawichostu, która pogratulowała Wszystkim dzieciom wyjątkowych prac, wykonanych z materiałów ekologicznych. Swoją obecnością zaszczycili nas również strażacy z OSP Zawichost oraz OSP Dziurów. Dzięki nim bezpiecznie wrzuciliśmy podpalone kukły do rzeki Czyżówki, tym samym – żegnając zimę. Również druhom zawdzięczamy niezapomnianą przejażdżkę wozami bojowymi. Dziękujemy."
    },
    {
      "type": "paragraph",
      "text": "Na zakończenie Wszyscy zgromadzeni mogli się ogrzać wokół ogniska i zjeść pyszną kiełbaskę."
    },
    {
      "type": "paragraph",
      "text": "Gratulujemy dzieciom, które wzięły udział w konkursie i zapraszamy już za rok."
    },
    {
      "type": "paragraph",
      "text": "Jury w składzie: Patrycja Sus przewodnicząca komisji, Małgorzata Fronczek oraz Edyta Kędziora członkinie komisji, miały niezwykle trudne zadanie wyboru najpiękniejszych marzann z uwagi, że każda z prac była wykonana estetycznie i spełniała wszystkie kryteria zawarte w regulaminie konkursu."
    },
    {
      "type": "paragraph",
      "text": "Na podstawie 6 zgłoszonych do konkursu prac komisja wyłoniła następujących zwycięzców:"
    },
    {
      "type": "list",
      "items": [
        "Grand Prix – Patrycja i Natalia Stępień",
        "I miejsce – Karolina Nogacka/uczestnicy Świetlicy Środowiskowej w Dziurowie",
        "II miejsce – Tymon Młodożeńca",
        "III – Blanka Woźniak/Karolina Modliborek"
      ]
    },
    {
      "type": "paragraph",
      "text": "Organizatorami wydarzenia byli: Miejsko-Gminny Ośrodek Kultury w Zawichoście, Fundacja „Dla Pokoleń”, Park Etnograficzny „Pod Kogutem” w Dąbiu."
    },
    {
      "type": "image",
      "src": "/images/2024/marzec/2024_marzec_vii_edycja_konkursu_na_najpi_kniejsz_marzann_2024_2024_03_vii_edycja_konkursu_na_najpi_kniejsz_marzann_2024_DSC_0063-1024x680.jpg",
      "alt": "Konkurs na Najpiękniejszą Marzannę - Zdjęcie 1"
    },
    {
      "type": "image",
      "src": "/images/2024/marzec/2024_marzec_vii_edycja_konkursu_na_najpi_kniejsz_marzann_2024_2024_03_vii_edycja_konkursu_na_najpi_kniejsz_marzann_2024_DSC_0068-1024x680.jpg",
      "alt": "Konkurs na Najpiękniejszą Marzannę - Zdjęcie 2"
    },
    {
      "type": "image",
      "src": "/images/2024/marzec/2024_marzec_vii_edycja_konkursu_na_najpi_kniejsz_marzann_2024_2024_03_vii_edycja_konkursu_na_najpi_kniejsz_marzann_2024_DSC_0071-1024x680.jpg",
      "alt": "Konkurs na Najpiękniejszą Marzannę - Zdjęcie 3"
    },
    {
      "type": "blockquote",
      "text": "ZAWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA 4 LUTEGO 1994 R. O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH. WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE."
    }
  ]
}
