{
  "title": "Pierwszy Gminny Dzień Seniora - relacja",
  "eventDate": "",
  "publishDate": "2024-10-25",
  "thumbnail": "/images/2024/pazdziernik/pierwszy-gminny-dzie-seniora---relacja-1729854165445-0.jpeg",
  "content": [
    {
      "type": "paragraph",
      "text": "Pierwszy Gminny Dzień Seniora odbył się 22 października 2024 r. w Zespole Szkoły i Przedszkoli w Zawichoście. Spotkanie rozpoczęła Anna Paluch Dyrektor Miejsko-Gminnego Ośrodka Kultury w Zawichoście, witając wszystkich zgromadzonych gości. Następnie głos zabrali: Marek Grzyb Przewodniczący Rady Miejskiej oraz Joanna Majewska Sekretarz Gminy, którzy życzyli naszym seniorom, wielu wspaniałych lat w zdrowiu i pomyślności oraz otoczeniu bliskich osób."
    },
    {
      "type": "paragraph",
      "text": "Po przemówieniach, nadszedł czas na część artystyczną. Jako pierwsi zaprezentowali się uczniowie z Zespołu Szkoły i Przedszkoli w Zawichoście w tym ze Szkolnego Koła Wolontariatu, następnie swoje umiejętności sceniczne pokazali uczniowie z Zespołu Szkoły i Przedszkola w Czyżowie Szlacheckim. Na koniec swój występ przedstawili seniorzy Dziennego Domu Pomocy w Zawichoście, Dziennego Domu Senior + w Linowie oraz Klubu Senior + w Czyżowie Szlacheckim oraz Piotrowicach."
    },
    {
      "type": "paragraph",
      "text": "Następnie szkolna młodzież przekazała na ręce seniorów kolorowe laurki w kształcie serca z życzeniami od Katarzyny Kondziołki Burmistrz Zawichostu oraz Anny  Paluch Dyrektor Miejsko-Gminnego Ośrodka Kultury w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Kolejną częścią wydarzenia był wspólny poczęstunek oraz zabawa przy muzyce, którą zagrał dla wszystkich Jarek."
    },
    {
      "type": "paragraph",
      "text": "Serdecznie dziękujemy wszystkim tym, którzy włączyli się w organizacje wtorkowego wydarzenia, a w szczególności:"
    },
    {
      "type": "paragraph",
      "text": "- dyrekcji, nauczycielom, pracownikom ZSIP w Zawichoście oraz uczniom,"
    },
    {
      "type": "paragraph",
      "text": "- dyrekcji, nauczycielom ZSIP w Czyżowie Szlacheckim oraz uczniom,"
    },
    {
      "type": "paragraph",
      "text": "- pani kierownik Marcie Kumiędze oraz pracownikom Ośrodka Pomocy Społecznej w Zawichoście,"
    },
    {
      "type": "paragraph",
      "text": "- Kołu Gospodyń i Gospodarzy Wiejskich w Zawichoście,"
    },
    {
      "type": "paragraph",
      "text": "- Szkolnemu Kołu Wolontariatu w Zawichoście."
    },
    {
      "type": "image",
      "src": "/images/2024/pazdziernik/pierwszy-gminny-dzie-seniora---relacja-1729854165445-0.jpeg",
      "alt": "Inline image"
    }
  ]
}