{
  "title": "SEKCJA PLASTYCZNA Z WIZYTĄ W DĄBIU",
  "publishDate": "2020-07-01T00:00:00.000Z",
  "thumbnail": "/images/2020/lipiec/2020_lipiec_sekcja_plastyczna_z_wizyt_w_d_biu_2020_07_sekcja_plastyczna_z_wizyt_w_d_biu_ko1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "SEKCJA PLASTYCZNA Z WIZYTĄ W DĄBIU"
    },
    {
      "type": "paragraph",
      "text": "Wakacje 2020 rozpoczęliśmy od spotkania w Parku Etnograficznym „Pod Kogutem” w Dąbiu.  Uczestnicy sekcji plastycznej MGOK wraz z instruktorem panią Agatą Osiką-Kucharską przekazali na ręce gospodarzy obiektu państwa Małgorzaty i Zbigniewa Fronczków wykonane przez siebie koguty i kolorowe ptaszki, a byli to: Amelia Wajs, Kinga Gubernat, Emilia i Maja Wójcik, Kacper Paliński, Paulina Sokołowska, Malwina Kucharska, Michalina Kucharska, Karolina Kuśmierz oraz Emilka Klimańska. Prace zostały zawieszone nad bramą wjazdową do parku. Cieszy nas, że będą one zdobić to niezwykle urokliwe miejsce. Spotkanie zakończyliśmy wspólnym biesiadowaniem przy ognisku. Symbolicznemu wydarzeniu towarzyszyła Burmistrz Zawichostu – Katarzyna Kondziołka, z rąk której najmłodsi otrzymali słodycze. Nie zabrakło również przedstawicieli mediów: Radia Kielce oraz Radia Leliwy."
    },
    {
      "type": "paragraph",
      "text": "Dziękujemy za zaproszenie i miło spędzony czas."
    },
    {
      "type": "image",
      "src": "/images/2020/lipiec/2020_lipiec_sekcja_plastyczna_z_wizyt_w_d_biu_2020_07_sekcja_plastyczna_z_wizyt_w_d_biu_ko1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2020/lipiec/2020_lipiec_sekcja_plastyczna_z_wizyt_w_d_biu_2020_07_sekcja_plastyczna_z_wizyt_w_d_biu_ko2.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: Edyta Kędziora"
    },
    {
      "type": "paragraph",
      "text": "Foto: Bożena Nierubiec"
    },
    {
      "type": "paragraph",
      "text": "AWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}