{
  "title": "spotkanie wigilijne MGOK",
  "publishDate": "2015-01-01T00:00:00.000Z",
  "thumbnail": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_01.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "spotkanie wigilijne MGOK"
    },
    {
      "type": "paragraph",
      "text": "Tegoroczne spotkanie wigilijne, które odbyło się 19 grudnia, wzbudziło duże zainteresowanie wśród mieszkańców naszej gminy i zgromadziło pokaźną liczbę osób. Wśród przybyłych przeważali uczestnicy zajęć związani na co dzień z Miejsko-Gminnym Ośrodkiem Kultury, widzowie oraz zaproszeni goście. Swoją obecnością zaszczycił nas Burmistrz Miasta i Gminy Zawichost Andrzej Wzorek. Obok niego pojawili się  Przewodniczący Rady Powiatu Sandomierskiego Tomasz Huk, Przewodniczący Rady Miejskiej Radosław Krakowiak oraz Radni Rady Miejskiej – Edyta Rębiś, Wit Błasiak, Włodzimierz Kosior,  a także dyrektorzy i przedstawiciele pozostałych placówek z terenu gminy."
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_01.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_02.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Wśród świątecznej scenerii przygotowanej przez Bożenę Kędziorę uczestnicy prezentujący swoje umiejętności stworzyli ciepły świąteczny nastrój, wykonując kolędy zaaranżowane w różny sposób pod okiem instruktorów. Nie zabrało również występów tanecznych i teatralnych. Całe spotkanie poprowadziła Maria Skorupa. Najpierw kolędy zaśpiewali podopieczni Sylwii Szymańskiej-Broś, którym akompaniowała, grając na gitarach, młodzież z sekcji muzycznych prowadzonych przez Dariusza Wójcika oraz Tomasza Figla. Występy te przeplatane były układami tanecznymi przygotowanymi przez Małgorzatę Czajkowską. Następnie nieco mniej znane kolędy i pastorałki zaprezentowały zespoły śpiewacze „Zawichost”, „Linowianki” oraz Zespół Pieśni, Tańca i Kabaretu „Zielona Dolina” prowadzone przez Marię Skorupę. Później swoje umiejętności zaprezentowała jedna z naszych najmłodszych uczestniczek, sześcioletnia Natalia Mazur, która grając na pianinie i śpiewając, poruszyła swoim występem całą publiczność. Na koniec odbył się minispektakl teatralny „Mikołajem być”, do którego scenariusz napisali Jakub Gagat i Julia Sendrowicz, a w którym udział wzięli uczestnicy zajęć sekcji teatralnej prowadzonej przez Małgorzatę Czajkowską oraz Tomasza Figla. Po występach można było spróbować wspaniałych potraw wigilijnych przygotowanych przez Bożenę Nierubiec wraz z młodzieżą uczęszczającą na zajęcia z kuchennego savoir-vivre’u oraz przez uczestniczki koła bibułkarskiego prowadzonego przez Patrycję Sus-Lutyńską, a także członkinie zespołów śpiewaczych MGOK. Podopieczni naszej placówki zrzeszeni w poszczególnych sekcjach oraz zaproszeni goście otrzymali symboliczne gwiazdkowe słodkie upominki oraz okolicznościowe karty z życzeniami wykonane w technice linorytu przez uczestników zajęć plastycznych."
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_03.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_04.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_05.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_06.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_07.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_08.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_09.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_10.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_11.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_12.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_13.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Spotkanie przebiegało w miłej i świątecznej atmosferze. Była to wspaniała okazja, aby uczestnicy wszystkich zajęć prowadzonych w naszym ośrodku kultury mogli zaprezentować swoje umiejętności i tym samym nabrać motywacji do dalszej nauki. Wszystkim przybyłym dziękujemy za obecność na spotkaniu i życzymy wszystkiego najlepszego w nowym roku."
    },
    {
      "type": "paragraph",
      "text": "Serdecznie dziękujemy Robertowi Gradzińskiemu – obecnemu na spotkaniu wigilijnym, który zawsze wspiera naszą placówkę dokumentując jej działalność."
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_14.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2015/styczen/2015_styczen_spotkanie_wigilijne_mgok_2015_01_spotkanie_wigilijne_mgok_15.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "tekst  –"
    },
    {
      "type": "paragraph",
      "text": "Tomasz Figiel"
    },
    {
      "type": "paragraph",
      "text": "foto:"
    },
    {
      "type": "paragraph",
      "text": "Patrycja Sus-Lutyńska, Bożena Nierubiec"
    },
    {
      "type": "paragraph",
      "text": "Marcel Rosiński"
    },
    {
      "type": "paragraph",
      "text": "o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów,"
    },
    {
      "type": "paragraph",
      "text": "zdjęć, jest zabronione i wymaga zgody na piśmie."
    }
  ]
}