{
  "title": "ferie z MGOK",
  "publishDate": "2012-03-01T00:00:00.000Z",
  "thumbnail": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-41.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "ferie z MGOK"
    },
    {
      "type": "paragraph",
      "text": "Miejsko-Gminny Ośrodek Kultury w dniach 10-25 lutego przygotował urozmaicony program zajęć feryjnych dla dzieci i młodzieży z terenu gminy Zawichost."
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-41.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-31.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Już w piątek 10 lutego najmłodsi mieszkańcy miasta i gminy Zawichost obejrzeć mogli w sali widowiskowej MGOK przedstawienie w wykonaniu aktorów krakowskiego Studia Małych Form Teatralnych, Scenografii i Reżyserii ART-RE. W spektaklu wykorzystano postaci WILKA i ZAJĄCA ze znanego i popularnego rosyjskiego filmu animowanego „Nu Pagadi” („Ja Ci pokażę”) Wiesława Kotionoczkina. W trzech zabawnych epizodach, Zając w roli właściciela restauracji, dentysty i policjanta, spotyka się z Wilkiem. Pełen komicznych sytuacji i humoru słownego spektakl rozśmieszył, a zarazem nauczył dzieci odpowiednich zachowań w konkretnych sytuacjach życiowych. Świetna gra aktorów, piękna kolorowa scenografia, muzyka i stroje pozostawiły u około 60 najmłodszych widzów niezapomniane wrażenia."
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-5.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-6.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Powodzeniem cieszyły się także zajęcia kulinarne odbywające się pod hasłem BOŻENKOWE WARIACJE WALENTYNKOWE oraz BOŻENKOWE WARIACJE CZWARTKOWE. Kilkunastoosobowa grupa uczestników podjęła się pieczenia i ozdabiania pierniczków – serduszek, smażenia oponek oraz przygotowania chyba najbardziej przez wszystkich oczekiwanej pizzy."
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-10.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-12.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-11.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Dla zainteresowanych najnowszymi trendami mody instruktorzy MGOK przygotowali prawdziwe show – artystyczne warsztaty ECO-FASHION. Jak możemy się domyślić cieszyły się one powodzeniem szczególnie u dziewcząt, choć nie zabrakło przysłowiowego rodzynka, broniącego chłopięcych przekonań i upodobań. Dwutygodniowa praca nad strojami z papieru, folii, metalu zakończyła się POKAZEM MODY. I oczywiście nie obyło się bez tremy"
    },
    {
      "type": "paragraph",
      "text": "bo jakże jej nie mieć, kiedy na sali cała rzesza poważnych krytyków, których nie łatwą rolę wzięli na siebie najmłodsi przedstawiciele gminy Zawichost – wychowankowie Przedszkola Publicznego z Zawichostu. Na szczęście okazało się, że nasi projektanci stanęli na wysokości zadania i swoimi pomysłami podbili serca publiczności. Kto wie może wybieg przygotowany na sali MGOK stanie się dla kogoś początkiem drogi do wielkich marzeń i światowej kariery …."
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-9.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "GIPS-ART to kolejny cykl zajęć proponowany przez naszą placówkę w okresie ferii zimowych. Celem niecodziennych warsztatów było stworzenie postaci gipsowych metodą narzutu i co najciekawsze naturalnych rozmiarów. Szaleństwo ogarnęło wszystkich uczestników, nie wykluczając instruktorów. Do porządku przywoływała nas tylko Pani Bożena, przypominając, że placówka dopiero po remoncie, a gipsowy kurz widoczny jest nawet na ostatnim piętrze."
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-8.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "I trochę tradycji. Jak się okazuje można się świetnie bawić i jeszcze czegoś się przy tym nauczyć. Taka dewiza przyświecała zajęciom pod hasłem SPOTKANIA Z TRADYCJĄ – XIX-wieczne gry i zabawy rekreacyjne. Uczestnicy spotkań przekonać się mogli, jak wolny czas spędzali ich pradziadkowie, poznali gry takie jak: gra w kaszę, szwajkę, posągi, gazeciarza, ptasznika i wiele innych."
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-14.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-15.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Punktem wieńczącym program feryjny był konkurs MAM TALENT. Uczestnicy zarówno grupowo, jak i indywidualnie prezentowali swoje umiejętności przed Szanowną Komisją, która wystąpiła w specjalnej, regionalnej wersji. W rolę Małgorzaty Foremniak wcieliła się wspaniale ją parodiująca Maria Skorupa, roli Agnieszki Chylińskiej z doskonałym skutkiem podjęła się Małgorzata Czajkowska-Stępień …"
    },
    {
      "type": "image",
      "src": "/images/2012/marzec/2012_marzec_ferie_z_mgok_2012_03_ferie_z_mgok_mgok-zawichost-ferie-13.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "… i oczywiście jakżeby bez Kuby Wojewódzkiego rodem z Podszyna, pod którego podszył się Marcin Siejka, za co składamy mu serdeczne dzięki!"
    },
    {
      "type": "paragraph",
      "text": "I oczywiście wyniki:"
    },
    {
      "type": "paragraph",
      "text": "I miejsce zdobyła Roksana Kargul (śpiew)"
    },
    {
      "type": "paragraph",
      "text": "II miejsce zdobyła Natalia Łukawska (gimnastyka artystyczna)"
    },
    {
      "type": "paragraph",
      "text": "III miejsce zdobyła Klaudia Kargul (śpiew)"
    },
    {
      "type": "paragraph",
      "text": "wyróżnienia otrzymali:"
    },
    {
      "type": "paragraph",
      "text": "chłopięca grupa taneczna MŁODE T. (hip-hop) oraz Martyna Sroka (śpiew)."
    },
    {
      "type": "paragraph",
      "text": "Wszyscy uczestnicy otrzymali nagrody oraz dyplomy."
    },
    {
      "type": "paragraph",
      "text": "We wszystkich formach feryjnych proponowanych przez MGOK bezpośrednio udział wzięło ok. 160 dzieci i młodzieży z terenu miasta i gminy Zawichost oraz około 100 osób, stanowiących publiczność. Najmłodszy uczestnik tegorocznych ferii to 5 latek, najstarszy natomiast to 15-latek."
    },
    {
      "type": "paragraph",
      "text": "tekst: Patrycja Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "foto: archiwum MGOK"
    },
    {
      "type": "paragraph",
      "text": "Copyright © MGOK ZAWICHOST"
    }
  ]
}