{
  "title": "Terminy spotkań organizacyjnych zajęcia artystyczne MGOK sezon 2023-2024",
  "publishDate": "2023-09-01T00:00:00.000Z",
  "thumbnail": "/images/2023/wrzesien/2023_wrzesien_terminy_spotka_organizacyjnych_zaj_cia_artystyczne_mgok_sezon_2023_2024_2023_09_terminy_spotka_organizacyjnych_zaj_cia_artystyczne_mgok_sezon_2023_2024_Oferta-Zajec-Miejsko-Gminnego-Osrodka-Kultury-w-Zawichoscie-Sezon-2023-2024-724x1024.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "Terminy spotkań organizacyjnych zajęcia artystyczne MGOK sezon 2023-2024"
    },
    {
      "type": "paragraph",
      "text": "Drodzy uczestnicy zajęć,"
    },
    {
      "type": "paragraph",
      "text": "miło nam, że zdecydowaliście się na udział w proponowanych formach artystycznych MGOK, w sezonie 2023/2024. Startujemy, jak zawsze w październiku. Uważnie przeczytajcie grafik organizacyjny, zależy nam byście pojawili się na pierwszych zajęciach w komplecie – instruktorzy przekażą Wam szczegółowe informacje dotyczące najbliższego sezonu. Najmłodszych zapraszamy z rodzicami. Zajęcia ruchowe dla dzieci i młodzieży, latino dance oraz spotkania teatralne dla dorosłych nadal odbywać się będą w strażnicy OSP. W oczekiwaniu na remont, sala widowiskowa MGOK wciąż pozostaje nieczynna, nie tylko ze względów estetyczno-użytkowych, ale również bezpieczeństwa, stąd ograniczenia ilościowe we wspomnianych sekcjach. Prosimy Wszystkich o wypełnienie dokumentacji rekrutacyjnej oraz wniesienie opłaty członkowskiej za pierwszy miesiąc – tu sporo zmian – szczegółowe informacje na ten temat uzyskacie w naszym biurze. Pozdrawiamy i życzymy Wam miłej pracy oraz dobrej zabawy."
    },
    {
      "type": "image",
      "src": "/images/2023/wrzesien/2023_wrzesien_terminy_spotka_organizacyjnych_zaj_cia_artystyczne_mgok_sezon_2023_2024_2023_09_terminy_spotka_organizacyjnych_zaj_cia_artystyczne_mgok_sezon_2023_2024_Oferta-Zajec-Miejsko-Gminnego-Osrodka-Kultury-w-Zawichoscie-Sezon-2023-2024-724x1024.jpg",
      "alt": "Oferta zajęć artystycznych MGOK sezon 2023-2024"
    }
  ]
}