{
  "title": "TEATR JAK ŻYCIE",
  "publishDate": "2016-05-01T00:00:00.000Z",
  "thumbnail": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0217.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "TEATR JAK ŻYCIE"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0217.jpg",
      "alt": "DSC_0217"
    },
    {
      "type": "paragraph",
      "text": "W minioną sobotę na deskach sceny naszego ośrodka kultury obejrzeć mogliśmy komedię obyczajową wystawioną przez aktorów teatru „Czwartek” Tarnobrzeskiego Domu Kultury. Spektakl o przewrotnym tytule „Mąż umarł, ale już mu lepiej” wyreżyserowany został przez dr Sylwestra Łysiaka – teatrologa. Autorką scenariusza jest Izabela Degórska, która za to właśnie dzieło w roku 2005 otrzymała wyróżnienie przyznane jej w konkursie zorganizowanym przez Teatr Współczesny w Krakowie oraz II nagrodę w Ogólnopolskim Konkursie Komediopisarskim zorganizowanym przez Tarnowski Teatr im. L. Solskiego w roku 2006."
    },
    {
      "type": "paragraph",
      "text": "Kilkunastu aktorów skupionych wokół tarnobrzeskiego teatru amatorskiego doskonale wykreowało nietuzinkowe postaci popularnego ostatnimi czasy dzieła. W jedną z ról wcielił się Adrian Bolko – mieszkaniec Zawichostu, który tym razem miał okazję zagrać przed „własną” publicznością."
    },
    {
      "type": "paragraph",
      "text": "Duża dawka czarnego humoru mocno zapowiedziana została w przypadku tej sztuki już samym jej tytułem. Kipiące aż od absurdu kolejne zdarzenia wywołane wątkiem śmierci męża – skrupulatnie zaplanowanej przez dbającą wyłącznie o własne interesy wyrachowaną żonę – Zofię, w doskonały sposób obnażają ludzkie słabości. Wykreowana przez aktorów rzeczywistość – mocno przejaskrawiona i nieustająco okraszana dobrym dowcipem, w sposób humorystyczny pokazuje jacy naprawdę jesteśmy. Przez niespełna dwie godziny publiczność zgromadzona w sali widowiskowej MGOK co rusz zaskakiwana była licznymi zwrotami akcji oraz nieoczekiwanym zakończeniem, które spowodowały, że sztukę oglądało się z ciągłym zaciekawieniem i brakiem poczucia mijającego czasu."
    },
    {
      "type": "paragraph",
      "text": "Spektakl, który obejrzeliśmy udowadnia, że sztuka nie zna granic, lubi szokować i zaskakiwać. Sięga po tematy tabu i jak pozornie mogłoby się wydawać wplata je w nienaturalne tło. Ale czy owe kontrastowe zestawienie nie przypomina nam fragmentów najbardziej zaskakującej sztuki – będącej często komedią i dramatem na raz – jaką jest życie?"
    },
    {
      "type": "paragraph",
      "text": "Dziękujemy Wszystkim aktorom, reżyserowi – dr Sylwestrowi Łysiakowi oraz dyrekcji Tarnobrzeskiego Domu Kultury za możliwość zorganizowania niezapomnianego wieczoru z teatrem na deskach zawichojskiej sceny. Już teraz zapraszamy do Zawichostu z kolejnymi spektaklami życząc jednocześnie całej grupie teatru „Czwartek” dalszych sukcesów artystycznych."
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0064.jpg",
      "alt": "DSC_0064"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0070-Kopia.jpg",
      "alt": "DSC_0070 - Kopia"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0081.jpg",
      "alt": "DSC_0081"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0119.jpg",
      "alt": "DSC_0119"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0125.jpg",
      "alt": "DSC_0125"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0144.jpg",
      "alt": "DSC_0144"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0173.jpg",
      "alt": "DSC_0173"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0051-Kopia.jpg",
      "alt": "DSC_0051 - Kopia"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0223.jpg",
      "alt": "DSC_0223"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0228.jpg",
      "alt": "DSC_0228"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0056-1.jpg",
      "alt": "DSC_0056"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_teatr_jak_ycie_2016_05_teatr_jak_ycie_DSC_0246.jpg",
      "alt": "DSC_0246"
    },
    {
      "type": "paragraph",
      "text": "Tekst: P. Sus – Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "Foto: M. Czajkowska, P. Sus – Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć, jest zabronione i wymaga zgody na piśmie."
    }
  ]
}