{
  "title": "WIELKA ZBIÓRKA ZABYTKÓW",
  "publishDate": "2016-05-01T00:00:00.000Z",
  "thumbnail": "/images/2016/maj/2016_maj_wielka_zbi_rka_zabytk_w_2016_05_wielka_zbi_rka_zabytk_w_zbiorka-zabytkow-mgok-zawichost.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "WIELKA ZBIÓRKA ZABYTKÓW"
    },
    {
      "type": "paragraph",
      "text": "CO W GOK-u PISZCZY, czyli nad czym ostatnio pracujemy i jak można wesprzeć nasze działania"
    },
    {
      "type": "image",
      "src": "/images/2016/maj/2016_maj_wielka_zbi_rka_zabytk_w_2016_05_wielka_zbi_rka_zabytk_w_zbiorka-zabytkow-mgok-zawichost.jpg",
      "alt": "zbiorka zabytkow mgok zawichost"
    },
    {
      "type": "paragraph",
      "text": "Drodzy Państwo,"
    },
    {
      "type": "paragraph",
      "text": "Miło nam poinformować o fakcie, którym sami cieszymy się już od kilkunastu dni. Otóż po raz kolejny spróbowaliśmy swoich sił na polu pozyskiwania funduszy zewnętrznych, które pozwalają na realizację wielu ciekawych pomysłów. Tym razem postawiliśmy na fundusze szwajcarskie i udało się!!! 28 kwietnia 2016 roku podpisaliśmy umowę z operatorem dotacji – sandomierskim Ośrodkiem Promowania i Wspierania Przedsiębiorczości Rolnej na dofinansowanie projektu, który nazwaliśmy ZAWICHOJSKI LAMUS KULTURY DAWNEJ. Kwota na którą opiewa cały projekt to 50 000zł. 42 500 zł. to dotacja zewnętrzna, jak już pewnie sami wyliczyliście 7 500zł. musimy dołożyć ze środków własnych. Jesteśmy jednak przekonani, że warto. Głównym celem działań będzie popularyzacja tradycji związanych z dawną kulturą oraz życiem codziennym mieszkańców ziemi zawichojskiej poprzez adaptację oraz wyposażenie pierwszego piętra Miejsko-Gminnego Ośrodka Kultury w Zawichoście, w celu stworzenia przestrzeni ekspozycyjnej o charakterze etnograficznym."
    },
    {
      "type": "paragraph",
      "text": "Wiemy, brzmi projektowoooo, ale upraszczając chcemy zamienić I piętro naszego budynku w klimatyczne miejsce, które pozwoli gromadzić wszelkiego rodzaju zabytki (stare przedmioty, fotografie, dokumenty itp.) – reasumując wszystko to, co mówi o naszej historii, tradycji, obyczajach. Chcemy ocalić jak najwięcej przedmiotów, dokładnie je udokumentować, opisać, odnowić. Wszystko o czym piszemy udać się może tylko dzięki wsparciu i dobrej woli Wszystkich Państwa, którzy tak jak my uwierzą w powodzenie naszego pomysłu."
    },
    {
      "type": "paragraph",
      "text": "Obecnie jesteśmy na etapie przygotowywania dokumentów projektowych i materiałów promocyjnych. Mamy nadzieję, że w przyszłym tygodniu uda nam się ruszyć w teren z plakatami informującymi oficjalnie o ZBIÓRCE ZABYTKÓW. Przed nami również adaptacja i aranżacja I piętra MGOK. Projekt obejmuje również stworzenie dokumentalnego filmu o tradycjach wiślanych Zawichostu oraz prezentacji fotograficznej z kadrami dawnego i obecnego miasta. We wrześniu zorganizujemy warsztaty z rękodzieła dla młodzieży szkolnej. Na koniec będziemy świętować, oczywiście wszyscy razem. Już dziś zapraszamy."
    },
    {
      "type": "paragraph",
      "text": "Patrycja Sus – Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "koordynator projektu"
    },
    {
      "type": "paragraph",
      "text": "o prawach autorskich oraz prawach pokrewnych wszelkie prawa do fotografii i materiałów na stronie są własnością autora. Kopiowanie, powielanie i rozpowszechnianie tekstów, zdjęć, jest zabronione i wymaga zgody na piśmie."
    }
  ]
}