{
  "title": "FERIADA 2021 Z MGOK – W SIECI I TERENIE",
  "publishDate": "2021-02-01T00:00:00.000Z",
  "thumbnail": "/images/2021/luty/2021_luty_feriada_2021_z_mgok_w_sieci_i_terenie_2021_02_feriada_2021_z_mgok_w_sieci_i_terenie_zd1-1.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "FERIADA 2021 Z MGOK – W SIECI I TERENIE"
    },
    {
      "type": "paragraph",
      "text": "Minęło już trochę czasu od zakończenia tegorocznych ferii. Mimo wszystko, warto wspomnieć, jak wyglądała styczniowa przygoda pod hasłem „FERIADA Z MGOK”. Z uwagi na brak możliwości bezpośredniego spotkania z uczestnikami, postanowiliśmy przygotować różnorakie zadania w wersji elektronicznej. Karty feryjnych quizów codziennie prezentowaliśmy na niezawodnym fb. Zadania oparte były przede wszystkim na uzupełnieniu, sprawdzeniu lub poszerzeniu wiedzy lokalnej. I … UWAGA! UWAGA! – chcemy powiedzieć, że JESTEŚMY Z WAS NAPRAWDE DUMNI! Niezwykły zapał, który obserwowaliśmy każdego dnia, motywował nas do kolejnych pomysłów. Wspólnie przywróciliśmy pamięć wybranym obiektom małej architektury sakralnej, przypomnieliśmy fragment lokalnej popularnej gry terenowej – zawichojskiego questingu, skorzystaliśmy z zimowej scenerii, by zaproponować tematyczne zadania plastyczne, poznaliśmy elementy sandomierskiego stroju ludowego. Całość podsumowaliśmy niełatwą propozycją testu opracowanego specjalnie z okazji zbliżającej się 158. rocznicy wybuchu Powstania Styczniowego w Zawichoście."
    },
    {
      "type": "paragraph",
      "text": "Bardzo się cieszymy, że tak licznie wzięliście udział w tegorocznej Feriadzie. Specjalne podziękowania kierujemy do Waszych Rodziców. Bez nich nie dotarlibyście we wskazane miejsca. To miłe, że znaleźli czas i chęć by pobawić się wspólnie z Wami i nami. Tegoroczną FERIADĘ śmiało nazwać możemy RODZINNĄ i to wydaje nam się wyjątkową wartością dodaną do okazjonalnej corocznej zimowej zabawy. Raz jeszcze dziękujemy i jak zawsze tekst okraszamy fotkami. Część z nich przysłaliście do nas sami, część wykonaliśmy podczas odbioru upominków, które otrzymaliście od nas za wspaniale, poprawnie, ale przede wszystkim mega-ekspresowo wykonane zadania."
    },
    {
      "type": "image",
      "src": "/images/2021/luty/2021_luty_feriada_2021_z_mgok_w_sieci_i_terenie_2021_02_feriada_2021_z_mgok_w_sieci_i_terenie_zd1-1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/luty/2021_luty_feriada_2021_z_mgok_w_sieci_i_terenie_2021_02_feriada_2021_z_mgok_w_sieci_i_terenie_zd2-1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/luty/2021_luty_feriada_2021_z_mgok_w_sieci_i_terenie_2021_02_feriada_2021_z_mgok_w_sieci_i_terenie_zd3-1-680x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/luty/2021_luty_feriada_2021_z_mgok_w_sieci_i_terenie_2021_02_feriada_2021_z_mgok_w_sieci_i_terenie_zd4-1-680x1024.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2021/luty/2021_luty_feriada_2021_z_mgok_w_sieci_i_terenie_2021_02_feriada_2021_z_mgok_w_sieci_i_terenie_zd5.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst: Patrycja Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "AWARTOŚĆ STRONY ORAZ WSZYSTKIE FOTOGRAFIE SĄ AUTORSTWA MGOK W ZAWICHOŚCIE, ZGODNIE Z PRZEPISAMI USTAWY Z DNIA"
    },
    {
      "type": "paragraph",
      "text": "4 LUTEGO 1994 R."
    },
    {
      "type": "paragraph",
      "text": "O PRAWACH AUTORSKICH ORAZ PRAWACH POKREWNYCH WSZELKIE PRAWA DO FOTOGRAFII I MATERIAŁÓW NA STRONIE SĄ WŁASNOŚCIĄ AUTORA. KOPIOWANIE, POWIELANIE I ROZPOWSZECHNIANIE TEKSTÓW, ZDJĘĆ, JEST ZABRONIONE I WYMAGA ZGODY NA PIŚMIE"
    }
  ]
}