{
  "title": "FABRYKA WYOBRAŹNI",
  "publishDate": "2017-09-01T00:00:00.000Z",
  "thumbnail": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_DSC_0020.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "FABRYKA WYOBRAŹNI"
    },
    {
      "type": "paragraph",
      "text": "W czwartek – 28.09.2017r. w sali wystawowej naszego ośrodka otworzyliśmy niecodzienną wystawę plastyczną – zbiorową ekspozycję autorstwa najmłodszych, uczęszczających na cotygodniowe zajęcia artystyczne. Postanowiliśmy przewrotnie zorganizować wernisaż nie w czerwcu na zakończenie sezonu zajęciowego, a właśnie we wrześniu, by uroczyście otworzyć sezon zajęć, który ruszył „pełną parą” już od października."
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_DSC_0020.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Późnym popołudniem nasz dom kultury wypełnili goście: mali plastycy, ich rodzice i dziadkowie, przedstawicielki grupy bibułkarskiej, a także wiele innych zainteresowanych tematem sztuki dziecka odbiorców wydarzenia."
    },
    {
      "type": "paragraph",
      "text": "Głos zabrał krytyk sztuki – Tomasz Staszewski, a akcent muzyczny wprowadził nas w nastrój rozpoczynającego się właśnie sezonu artystycznego. W przebojach m.in. Czerwonych Gitar usłyszeliśmy wokalistkę – Zairę Otigano , której na gitarze akompaniował Kacper Siuś. Krótki koncert w wykonaniu młodzieży przygotował Pan Paweł Lis."
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_DSC_0099.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Na koniec bohaterowie otrzymali dyplomy MAŁYCH PLASTYKÓW, a także wyróżnienia związane z comiesięcznym plebiscytem na pracę miesiąca (stycznia 2017 – Emilia Wójcik, lutego 2017 – Karolina Kuśmierz, marca 2017 – cała grupa, kwietnia 2017 – Amelia Wajs oraz Malwina Dąbrowska, maja 2017 – cała grupa, czerwca 2017 – Kalina Pietrzykowska). Zgromadzona publiczność w drodze losowania spośród w/w wybrała również plastyczne dzieło sezonu 2016/2017. Ten zaszczytny tytuł, potwierdzony okolicznościowym dyplomem, trafił w ręce Emilii Wójcik z miejscowości Dąbie, która w technice pasteli tłustej wykonała pracę „Park Etnograficzny POD KOGUTEM” (format 30×40 cm.)."
    },
    {
      "type": "paragraph",
      "text": "Instruktorzy prowadzący grupy plastyczne to: Pani Bożena Kędziora (X. 2016-I 2017) oraz niżej podpisana (II 2017-VI 2017). Ekspozycja czynna będzie w godzinach 12.00-20.00 od wtorku do soboty, do końca października 2017r. Zapraszamy do zwiedzania. Wstęp wolny!"
    },
    {
      "type": "paragraph",
      "text": "Na zakończenie publikujemy przedruk tekstu z folderu promocyjnego wystawy „Fabryka Wyobraźni – sezon 2016/2017”:"
    },
    {
      "type": "paragraph",
      "text": "„FABRYKA WYOBRAŹNI – sezon 2016/2017” to pierwsza wystawa prac uczestników zajęć artystycznych proponowanych przez pracownię plastyczną Miejsko-Gminnego Ośrodka Kultury w Zawichoście. Mamy jednak nadzieję, iż wydarzenie o takim charakterze na stałe zagości w kalendarzu naszej placówki. W tegorocznym przeglądzie udział wzięło niespełna trzydziestu autorów w wieku od 5 do 9 lat: Michał Stępień, Emilia i Maja Wójcik, Martyna Młodożeńca, Karolina Kuśmierz, Milena Młodożeńca, Andrzej Mazur, Natalia Fröhlich, Malwina Dąbrowska, Julia Dziadowicz, Zuzanna Paszkowska, Zuzanna i Kalina Pietrzykowskie, Milena Wolska, Marta Tkaczyk, Emilia Kaptur, Amelia Wajs, Emilia Łukawska, Agata Mazur, Jan Dziubiński, Filip Potera, Julia Kozdęba, Piotr Rzepka, Kinga Gubernat, Maja i Karol Siemieńcowie, Amelia Duda."
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_DSC_0044.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_DSC_0054-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_DSC_0035-2.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_DSC_0054-2-1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_DSC_0056.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_DSC_0118.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_DSC_0027-2.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Eksponowane prace to nieskończona paleta barw, różnorodność technik warsztatowych, dawka pozytywnych emocji, niekwestionowana odwaga w transponowaniu widzianego często przez nas – dorosłych – świata zatartego szarością i beżem, na kadry rzeczywistości widzianej przez najmłodszych w kategoriach tryskającego odcieniami tęczy „ogrodu marzeń”. A to Drodzy Odbiorcy umiejętność, którą z wiekiem – zwykle zatracamy. Może choć dziś, pośród tak niecodziennej ekspozycji, założymy „różowe okulary” i damy ponieść się niezmąconej niczym wyobraźni naszego dzieciństwa. Tego Państwu życzymy, dziękując jednocześnie „małym plastykom” za całoroczną pracę, a ich rodzicom za przekonanie, że warto pomagać w rozwoju pasji dzieci."
    },
    {
      "type": "paragraph",
      "text": "tekst – P. Sus-Lutyńska"
    },
    {
      "type": "paragraph",
      "text": "foto: M. Rosiński, M. Sus"
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_katalog-z-zewnatrz-wystawa-prac-dzieci.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_fabryka_wyobra_ni_2017_09_fabryka_wyobra_ni_katalog-wnętrze-wystawa-prac-dzieci.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "recenzja wystawy prac uczestników sekcji plastycznej Miejsko-Gminnego Ośrodka Kultury w Zawichoście sezon 2016/2017 „FABRYKA WYOBRAŹNI – EDYCJA I” autorstwa krytyka sztuki Tomasza Staszewskiego na podstawie wybranych prac – wrzesień/październik 2017"
    },
    {
      "type": "paragraph",
      "text": "KONCERT ŻAB"
    },
    {
      "type": "paragraph",
      "text": "W czwartkowy dzień 28 września 2017 roku, w sali wystawowej Miejsko-Gminnego Ośrodka Kultury w Zawichoście, nastąpiło uroczyste otwarcie ekspozycji prac uczestników sekcji plastycznej MGOK-u. Wystawa nosi tytuł"
    },
    {
      "type": "paragraph",
      "text": "„Fabryka wyobraźni” Edycja I"
    },
    {
      "type": "paragraph",
      "text": "i zawiera indywidualne oraz grupowe prace dzieci w kategorii wiekowej 4-7 lat. Jest początkiem i pierwszą częścią przyszłych kolejnych pokazów zaprojektowanych przez dyrektor Miejsko-Gminnego Ośrodka Kultury w Zawichoście –"
    },
    {
      "type": "paragraph",
      "text": "Patrycje Sus-Lutyńską"
    },
    {
      "type": "paragraph",
      "text": "To wspaniała ekspozycja, jej tytuł wyraźnie nawiązuje do charakteru pokazanych realizacji. Zwracają uwagę obrazy wywieszone naprzeciw wejścia – duże i barwne, pełne wyrazistości, mocne w rozmachu i dynamice. Na przeciwległej ścianie zawieszono eksponaty z pojedynczymi postaciami na gładkich barwnych tłach, wysmakowane w kolorystyce."
    },
    {
      "type": "paragraph",
      "text": "„Miasto kotów” to praca grupowa 4-7 lat, wykonana farbami akrylowymi, mazakami, folią samoprzylepną i kredkami ołówkowymi. Pokazuje pnące się ku górze wieżowce z kotami na dachach, pozującymi z wyczekującą, zadziwioną miną. Ekspresję tworzy tu pionowo wzrastający ruch. Resztę dopełniają kontrasty barwne i „fruwające” okna."
    },
    {
      "type": "paragraph",
      "text": "Siedmioletnia"
    },
    {
      "type": "paragraph",
      "text": "Amelia Wajs"
    },
    {
      "type": "paragraph",
      "text": "namalowała pastelami olejnymi „Żyrafy i tukany” na błękitnym tle. Działają pionowe kierunki żyrafiej szyi skontrastowane z ukosami i poziomami wraz z rodzajem deformacji całości i wyrazem „twarzy” zwierząt. Taki sam tytuł , technikę i błękitne tło posiada praca sześcioletniej"
    },
    {
      "type": "paragraph",
      "text": "Malwiny Dąbrowskiej"
    },
    {
      "type": "paragraph",
      "text": ". Oddziaływanie jest tu bardziej łagodne lecz pełne ruchu na skutek ukośnego ustawienia rytmicznego zwierzątek w dodatku z kontrastami pionów szyi i poziomów tułowia."
    },
    {
      "type": "paragraph",
      "text": "„Żaby” są zieloną malowaną akrylem kompozycją zrobioną przez grupę autorów w wieku 4-7 lat. Napierają na widza gromadnie, a każda z nich wykonana przestrzennie z papieru wita nas szerokim uśmiechem. Wraz z rytmem form sprawiają wrażenie, że słyszymy ich zbiorowy rechot."
    },
    {
      "type": "paragraph",
      "text": "„Moja lalka” (farba akrylowa + papierowa wyklejanka) pięcioletniej"
    },
    {
      "type": "paragraph",
      "text": "Karoliny Kuśmierz"
    },
    {
      "type": "paragraph",
      "text": "wita nas z rozłożonymi rękoma, powstaje tu dynamika z kontrastu czerwieni tła oraz energicznych pociągnięć pędzla widocznych w smugach na tle."
    },
    {
      "type": "paragraph",
      "text": "Grupową realizacją wykonaną przez dzieci 4-7 lat pozostają „Biedronki” skonstruowane w technice orgiami. Duże wrażenie ruchu pozostało z kontrastu kierunków wyznaczonych przez trójkątne formy z ciemnymi i ciepłymi kropeczkami oraz ciepłego koloru trójkątów z zimnym błękitem, zieloną żółcią tła oraz ciemnych barw z jasnymi. Jednocześnie została zachowana dekoracyjność całości."
    },
    {
      "type": "paragraph",
      "text": "Autorką „Parku Etnograficznego Pod Kogutem” (w miejscowości Dąbie) została pięciolatka"
    },
    {
      "type": "paragraph",
      "text": "Emilia Wójcik"
    },
    {
      "type": "paragraph",
      "text": ". Kompozycja żyje dzięki deformacji, niepokojowi szaleńczo rozrzuconych i rozwianych form oraz konturów, gorących barw skontrastowanych z zimnymi. „Motyl” siedmioletniej"
    },
    {
      "type": "paragraph",
      "text": "Agaty Mazur"
    },
    {
      "type": "paragraph",
      "text": "to zdjęcie realizacji wykonanej na letnich zajęciach plastycznych. Przedstawia autorkę leżącą plecami na kostce brukowej, spod jej pleców wyrastają narysowane kolorową kredą skrzydła motyla. Całość w swoisty sposób uwidacznia działanie wyobraźnią."
    },
    {
      "type": "paragraph",
      "text": "Zajęcia grupowe w pracowni 4-7 lat w sezonie 2016/2017 uwidacznia także fotografia pt. „Akwarium w słoiku”. Pokazuje pracownię pełną twórczego klimatu poprzez pracę dzieci utopionych w zgiełk rozrzuconych przedmiotów i malowideł dziecięcych w tle. Całość skupia kolorystycznie akcent czerwienie rękawów wpatrzonej w obiektyw dziewczynki."
    },
    {
      "type": "paragraph",
      "text": "krytyk sztuki – Tomasz Staszewki"
    }
  ]
}