{
  "title": "Wehikuł czasu – II edycja EDD „Pod Kogutem”",
  "publishDate": "2017-09-01T00:00:00.000Z",
  "thumbnail": "/images/2017/wrzesien/2017_wrzesien_wehiku_czasu_ii_edycja_edd_pod_kogutem_2017_09_wehiku_czasu_ii_edycja_edd_pod_kogutem_DSC_0105.jpg",
  "content": [
    {
      "type": "heading",
      "level": 1,
      "text": "Wehikuł czasu – II edycja EDD „Pod Kogutem”"
    },
    {
      "type": "paragraph",
      "text": "W minioną sobotę, wszyscy, którzy mieli ochotę ciekawie spędzić ostatnie – słoneczne dni lata, spotkali się w Parku Etnograficznym „Pod Kogutem” w Dąbiu. Okazją do wspólnego spotkania była kolejna już edycja  Europejskich Dni Dziedzictwa  – największego w Europie projektu społeczno-edukacyjnego, a także najważniejszego święta zabytków kultury Starego Kontynentu."
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_wehiku_czasu_ii_edycja_edd_pod_kogutem_2017_09_wehiku_czasu_ii_edycja_edd_pod_kogutem_DSC_0105.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "W ramach wydarzenia zwiedzający mieli okazję obejrzeć wystawę „Kult, religia, obrzędy”, którą organizatorzy przedsięwzięcia zaaranżowali na tylnej ścianie starej kuźni – korespondującą tematycznie z położonymi w bliskim sąsiedztwie, wystawionymi w 97. rocznicę „Cudu nad Wisłą”, drewnianymi kapliczkami.  Szczególną uwagę przykuwała również kolekcja rzeźby ludowej z wizerunkiem „Chrystusa Frasobliwego”."
    },
    {
      "type": "paragraph",
      "text": "Niezwykle ciekawym, zwłaszcza dla najmłodszych uczestników punktem popołudnia okazały się sceny z życia dawnej wsi. Każdy mógł z bliska przyjrzeć się, jak za pomocą dawnych narzędzi, maszyn i przedmiotów codziennego użytku młócono zboże, wyrabiano masło, oddzielano ziarna zbóż od plew, kuto żelazo."
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_wehiku_czasu_ii_edycja_edd_pod_kogutem_2017_09_wehiku_czasu_ii_edycja_edd_pod_kogutem_DSC_0082.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_wehiku_czasu_ii_edycja_edd_pod_kogutem_2017_09_wehiku_czasu_ii_edycja_edd_pod_kogutem_DSC_0052-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Scenę, którą w przypadku Parku „Pod Kogutem” stanowi wiata, będąca częścią starej stodoły posadowionej w centrum placówki, zapełniały kolejne grupy: Zespół Pieśni, Tańca i Kabaretu „Zielona Dolina” działający w naszym ośrodku kultury, który tworzą charyzmatyczne  i pełne energii"
    },
    {
      "type": "paragraph",
      "text": "podszynianki"
    },
    {
      "type": "paragraph",
      "text": "– na te szczególną okazję wystrojone w piękne robocze stroje żniwne, okraszone okazjonalnymi rekwizytami nawiązującymi do prezentowanego repertuaru; Agencja Cyrkowa „Cascada” z pobliskich Piotrowic, a także kilkukrotnie bisująca folkowa kapela lubelska."
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_wehiku_czasu_ii_edycja_edd_pod_kogutem_2017_09_wehiku_czasu_ii_edycja_edd_pod_kogutem_DSC_0027-1.jpg",
      "alt": ""
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_wehiku_czasu_ii_edycja_edd_pod_kogutem_2017_09_wehiku_czasu_ii_edycja_edd_pod_kogutem_DSC_0121-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Dodatkowo, każdy z uczestników mógł skorzystać z degustacji swojskiego jadła."
    },
    {
      "type": "paragraph",
      "text": "Wydarzenie zorganizowane zostało w ramach projektu „Wehikuł czasu – krajobraz dawnej wsi” dofinansowanego przez Departament Promocji Edukacji, Kultury, Sportu i Turystyki  Urzędu Marszałkowskiego w Kielcach przez Fundacje „Dla Pokoleń”. Prócz licznie przybyłych mieszkańców Dąbia, pozostałych miejscowości gminy Zawichost, zaprzyjaźnionych sympatyków folkloru, zagrodę odwiedzili także przewodniczący Rady Miejskiej Zawichost – Radosław Krakowiak oraz radna – Anna Kawecka."
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_wehiku_czasu_ii_edycja_edd_pod_kogutem_2017_09_wehiku_czasu_ii_edycja_edd_pod_kogutem_DSC_0050.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Nasz ośrodek kultury, prócz koncertu „Zielonej Doliny”, która zgodnie z pomysłem organizatorów, ku zaskoczeniu zgromadzonych, wjechała z impetem główną bramą na plac imprezy pięknie przystrojonym wozem drabiniastym, wsparł dąbskie obchody EDD sprzętem nagłośnieniowym oraz dokumentacja fotograficzną, która oglądana dziś, jest już tylko miłym wspomnieniem sobotniej podróży w czasie …"
    },
    {
      "type": "image",
      "src": "/images/2017/wrzesien/2017_wrzesien_wehiku_czasu_ii_edycja_edd_pod_kogutem_2017_09_wehiku_czasu_ii_edycja_edd_pod_kogutem_DSC_0008-1.jpg",
      "alt": ""
    },
    {
      "type": "paragraph",
      "text": "Tekst i foto – P. Sus-Lutyńska"
    }
  ]
}